{
  "updated": "2020-11-09T16:11:19.280Z",
  "title": "live",
  "data": [
    {
      "key": "vote/201907/result/title",
      "value": "So haben Sie entschieden"
    },
    {
      "key": "vote/201907/result/lead",
      "value": "Die Ergebnisse der zweiten Urabstimmung von Project R sind da. 16’236&nbsp;Verlegerinnen und Verleger der Republik waren eingeladen, vom 4. bis zum 14.&nbsp;Juli 2019 ihre Stimme abzugeben. 2305 von Ihnen haben teilgenommen, was eine Gesamtstimmbeteiligung von 14,2&nbsp;Prozent bedeutet. Herzlichen Dank! "
    },
    {
      "key": "vote/201907/result/after",
      "value": "Vielen Dank für Ihr Vertrauen, Ihre <a href=\"/vote/juli19/diskutieren\">Fragen und Ihre Vorschläge</a>. Lesen Sie zu den Resultaten auch unseren <a href=\"https://project-r.construction/newsletter/2019-07-17-wie-sie-stimmten-was-sie-sagten\">Newsletter</a>."
    },
    {
      "key": "info/201907/title",
      "value": "Herzlich willkommen auf unserer Abstimmungsplattform!"
    },
    {
      "key": "info/201907/intro/body1",
      "value": "Zugegeben, noch ist diese Bezeichnung nicht mehr als eine Behauptung.\n\nDoch ab dem 4. Juli 2019 werden Sie hier unser Gesamtbudget für das nächste Geschäftsjahr sehen. \nBis zum 14. Juli 2019 können Sie über das Project-R-Budget und über den Wahlvorschlag für die Revisionsstelle abstimmen. Abstimmungsberechtigt sind alle, die vor dem Abstimmungsbeginn ein <a href=\"/angebote?package=ABO\">Jahresabo</a> der Republik haben."
    },
    {
      "key": "vote/201907/signInBody",
      "value": "Es können nur Personen teilnehmen, die angemeldet sind und vor dem 4.&nbsp;Juli 2019 ein Jahresabonnement erworben haben."
    },
    {
      "key": "vote/201907/page/title",
      "value": "Was wir mit Ihrem Geld anstellen"
    },
    {
      "key": "vote/201907/page/description",
      "value": "Wieviel kosten Redaktion, IT und der Community-Bereich? Und was geben wir für unsere Administration aus? Hier finden Sie die Übersicht und die Ergebnisse der Abstimmung."
    },
    {
      "key": "vote/201907/sm/tweet",
      "value": "Was die Republik mit unserem Geld anstellt: "
    },
    {
      "key": "vote/201907/sm/emailSubject",
      "value": "Unser Geld – unsere Stimme"
    },
    {
      "key": "vote/201907/sm/emailBody",
      "value": "Was die Republik mit unserem Geld anstellt. Und eine Abstimmung: "
    },
    {
      "key": "vote/201907/title",
      "value": "Ihr Geld – Ihre Stimme!"
    },
    {
      "key": "vote/201907/intro/body1",
      "value": "Liebe Chefin, lieber&nbsp;Chef\n\nHerzlich willkommen zur zweiten Urabstimmung von Project R. Nach den grossen Wahlen und Abstimmungen im letzten Herbst haben wir vom 4. bis zum 14. Juli 2019 ein kleineres Programm: Sie können die Revisionsstelle bestätigen und über das Project-R-Budget abstimmen. <strong>{count} Ihrer Kolleginnen und Kollegen haben bereits teilgenommen.</strong>\n\nVor den Abstimmungen eine Premiere. Wir wollen Ihnen einen Überblick über alle Ausgaben geben, die bei der Republik und bei der Project R Genossenschaft geplant sind. Und zeigen Ihnen in unserem Gesamtbudget, wie wir Ihr Geld einsetzen."
    },
    {
      "key": "vote/201907/intro/more1",
      "value": "<strong>Warum wird das konsolidierte Ausgabenbudget (Gesamtbudget) offengelegt?</strong>\n\nWir sind überzeugt, dass Journalismus nur zukunftsfähig ist, wenn er auf Transparenz setzt. (Vielleicht erinnern Sie sich, wir möchten die <a href=\"https://project-r.construction/newsletter/2017-11-22-finanzierung\" target=\"_blank\">transparenteste Aktiengesellschaft der Schweiz</a> sein.) Ein wichtiger Bestandteil davon ist Ausgabentransparenz: Sie vertrauen uns Ihr Geld an, und wir zeigen Ihnen, wie wir planen, es auszugeben.\n\nProject R ist als Genossenschaft dazu verpflichtet, ihre Mitglieder über wichtige Fragen wie das Budget und die Rechnung abstimmen zu lassen. Eine Rechenschaftspflicht bezüglich Ausgaben der Republik gehört jedoch nicht dazu. Wir legen das konsolidierte Ausgabenbudget trotzdem erstmals offen, aus Überzeugung.\n\n<strong>Wo finde ich noch mehr Informationen?</strong>\n\nFür Details zum konsolidierten Ausgabenbudget tippen Sie auf den entsprechenden  Budgetposten in der Grafik. Oder laden Sie die Excel-Datei herunter. Im Newsletter vom November 2017 finden Sie mehr <a target=\"_blank\" href=\"https://project-r.construction/newsletter/2017-11-22-finanzierung\">zu den beiden Gesellschaften und zur Finanzierung</a>. Die Grundlagen zur Genossenschaft sind in den <a target=\"_blank\" href=\"/statuten\">Statuten von Project R</a> beschrieben."
    },
    {
      "key": "vote/201907/intro/body2",
      "value": "Auf einen Jahresbeitrag von 240 Franken gerechnet, fliessen rund 192 Franken in den Journalismus. Mit den restlichen 48 Franken halten wir das Unternehmen am Laufen und machen Werbung.\n\nDamit kommen wir zur Abstimmung: Auf der Traktandenliste stehen die Genehmigung des Budgets der Project R Genossenschaft für das Geschäftsjahr 2019/2020 und die Bestätigung der Revisionsstelle."
    },
    {
      "key": "vote/201907/intro/more2",
      "value": "<strong>Wer kann abstimmen?</strong>\n\nAbstimmen können alle Personen, die am 4. Juli 2019 Mitglied der Genossenschaft Project R waren (und es bis zur Stimmabgabe sind). Wenn Sie ein Jahresabo der Republik abgeschlossen haben, sind Sie automatisch Mitglied der Genossenschaft.\n\n<strong>Wie gebe ich meine Stimme ab?</strong>\n\nWenn Sie Ihre Stimme einmal abgegeben und bestätigt haben, können Sie sie nicht mehr zurücknehmen. Für die Abstimmungen wählen Sie «Ja» oder «Nein» oder legen Sie leer ein, indem Sie keine Antwort auswählen. Dann klicken Sie auf «Abstimmen» und «Stimme bestätigen». \n\n<strong>Wie werden die Abstimmungen ausgezählt?</strong>\n\nSie haben, wie jedes Mitglied, eine Stimme für jede Abstimmungsfrage. Sie können Ihre Stimme leer einlegen und damit zum Ausdruck bringen, dass Sie die Frage nicht beantworten können oder wollen. Wir weisen die leeren Stimmen aus, für die Stimmbeteiligung zählen sie jedoch nicht. Mit anderen Worten: Ein Traktandum gilt als angenommen, wenn mehr als die Hälfte der Personen, die teilgenommen haben, «Ja» gestimmt haben – ohne Berücksichtigung der Enthaltungen.\n\n<strong>Wie sieht der Zeitplan aus?</strong>\n\n4. Juli bis 14. Juli um Mitternacht: Die Mitglieder von Project R stimmen ab.<br />\n17. Juli: Wir geben die Abstimmungsresultate bekannt.\n\n<strong>Statuten und Finanzierung</strong>\n\nDie detaillierten Abstimmungsbedingungen finden Sie in den <a target=\"_blank\" href='/statuten'>Statuten von Project R</a>. \nIm Newsletter vom November 2017 finden Sie weitere Informationen  <a target=\"_blank\" href='https://project-r.construction/newsletter/2017-11-22-finanzierung'>zu den beiden Gesellschaften und zur Finanzierung</a>."
    },
    {
      "key": "vote/201907/discussion",
      "value": "Abstimmungsdebatte"
    },
    {
      "key": "vote/budget19/title",
      "value": "Project-R-Budget "
    },
    {
      "key": "vote/budget19/body",
      "value": "Sie haben gesehen, wie wir (also Project R und Republik) planen, Ihr Geld auszugeben. Nun zur eigentlichen Frage dieser Abstimmung: Sind Sie mit unserem Vorschlag für das Project-R-Budget einverstanden?\n\nDie Aussage, die in diesem zugegebenermassen für Laien kryptischen Dokument steckt: Project R plant, auch im nächsten Jahr praktisch alle ihre Mittel – das heisst in erster Linie Ihre Mitgliederbeiträge – für die Republik auszugeben. Und zwar:\n\n<ul>\n<li>in Form von Republik-Abos, die Project R für ihre Mitglieder (also Sie) bei der Republik kauft; </li>\n<li>indem die Genossenschaft Ausbildungsplätze bei der Republik und den Rechercheetat für grosse Geschichten finanziert; </li>\n<li>mit Mitarbeiterinnen in den Bereichen Geschäftsleitung und Community, deren Arbeit beiden Unternehmen zugutekommt; </li>\n<li>und last, but not least mit einer Defizitgarantie für die Republik.</li>\n</ul>\n\nDer Vorstand und der Genossenschaftsrat von Project R legen Ihnen dieses <a target=\"_blank\" href=\"https://cdn.republik.space/s3/republik-assets/assets/genossenschaft/Budget_Project_R_2019_2020.pdf\">Budget inklusive Erläuterungen</a> vor und bitten um Ihre Zustimmung."
    },
    {
      "key": "vote/budget19/more",
      "value": "<strong>Was, wenn das Budget abgelehnt wird?</strong>\n\nHier überlassen wir das Wort, wie schon bei der letzten Abstimmung, unserem Anwalt: «Mit der Genehmigung des Budgets erhält der Vorstand die Befugnis, die im Budget veranschlagten Ausgaben zu tätigen. Liegt kein von der Urabstimmung genehmigtes Budget vor, sollte der Vorstand nur solche Ausgaben tätigen, welche für die Fortführung der Geschäftstätigkeit absolut notwendig sind.»\n\n<strong>Haben Sie Fragen?</strong>\n\nSchreiben Sie uns in der <a href='/vote/juli19/diskutieren'>Abstimmungsdebatte</a>."
    },
    {
      "key": "vote/201907/discussion/title",
      "value": "Fragen Sie!"
    },
    {
      "key": "vote/201907/discussion/intro",
      "value": "Während der <a href='/vote/juli19'>Abstimmung</a> vom 4. bis zum 14. Juli 2019 möchten wir mit Ihnen diskutieren. Wenn Sie etwas genauer wissen möchten, Lob oder Kritik für uns haben: Wir freuen uns auf Ihren Beitrag.\n\n<ul>\n<li>Haben Sie Verständnisfragen?</li>\n<li>Was können wir bei der nächsten Abstimmung besser machen?</li>\n<li>Oder brauchen Sie technische Unterstützung beim Abstimmen?</li>\n</ul>"
    },
    {
      "key": "vote/201907/budget/redaktion",
      "value": "Redaktion"
    },
    {
      "key": "vote/201907/budget/redaktion/0",
      "value": "Journalistinnen"
    },
    {
      "key": "vote/201907/budget/redaktion/1",
      "value": "Ausbildung"
    },
    {
      "key": "vote/201907/budget/redaktion/2",
      "value": "Rechercheetat"
    },
    {
      "key": "vote/201907/budget/redaktion/3",
      "value": "Bild"
    },
    {
      "key": "vote/201907/budget/redaktion/4",
      "value": "Multimedia"
    },
    {
      "key": "vote/201907/budget/redaktion/5",
      "value": "Produktion"
    },
    {
      "key": "vote/201907/budget/redaktion/more",
      "value": "Die Löhne unserer Redaktorinnen, Reporter und Auszubildenden machen den grössten Teil der Personalkosten (PK) aus. Die Sachkosten (SK) bei den Journalistinnen sind Ausgaben für freie Autoren. Mit den Ausgaben für Bild und Multimedia werden unsere festen Mitarbeiterinnen wie auch Fotografen, Illustratorinnen und Bildagenturen bezahlt. Die Produktion sorgt für den reibungslosen Produktionsablauf. Sie redigiert, korrigiert, schreibt Titel und Leads und checkt die Fakten. Zusammen sind dies rund 57% des Gesamtbudgets."
    },
    {
      "key": "vote/201907/budget/it",
      "value": "IT und Design"
    },
    {
      "key": "vote/201907/budget/it/0",
      "value": "IT"
    },
    {
      "key": "vote/201907/budget/it/1",
      "value": "Design"
    },
    {
      "key": "vote/201907/budget/it/more",
      "value": "Unsere IT-Mitarbeiter entwickeln mit der Redaktion interaktive Geschichten und Datenvisualisierungen. Sie verbessern Website, App, CMS und interne Tools zum Beispiel für die Aboverwaltung, das Marketing und die Finanzen. Zudem stellen sie sicher, dass die Republik rund um die Uhr online ist und Bugs behoben werden. Ihre Löhne sind in den Personalkosten (PK) aufgeführt. In den Sachkosten (SK) sind Ausgaben für freie Mitarbeiter, Designagenturen, Software und Hosting enthalten. Dies ergibt rund 14% des Gesamtbudgets."
    },
    {
      "key": "vote/201907/budget/community",
      "value": "Community"
    },
    {
      "key": "vote/201907/budget/community/more",
      "value": "Dieses Team pflegt und erweitert unsere Community, Sie als Verleger und Ihre zukünftigen Kolleginnen: im Dialog, mit Veranstaltungen, Werbung, Kampagnen, Erster Hilfe bei technischen Problemen und anderen Anliegen, Merchandise, Unternehmenskommunikation. Die Löhne dieser Mitarbeiter sind in den Personalkosten (PK) zusammengefasst. Ausgaben für Saalmieten, Honorare, Werbung, Versand etc. sind in den Sachkosten (SK) enthalten. Insgesamt fliessen rund 14% des Gesamtbudgets in diesen Bereich."
    },
    {
      "key": "vote/201907/budget/services",
      "value": "Zentrale Dienste"
    },
    {
      "key": "vote/201907/budget/services/more",
      "value": "Die Personalkosten (PK) der zentralen Dienste sind Löhne für Human Resources, Finanzen, Infrastruktur und Projekte wie zum Beispiel diese Abstimmung und Darstellung des Gesamtbudgets. Die Miete des Rothauses und die Ausgaben für Reinigung, Büromaterial, Versicherungen und die Finanzbuchhaltung sind in den Sachkosten (SK) enthalten. Unter den zentralen Diensten werden damit 7% des Gesamtbudgets zusammengefasst."
    },
    {
      "key": "vote/201907/budget/management",
      "value": "Unternehmensführung"
    },
    {
      "key": "vote/201907/budget/management/0",
      "value": "Geschäftsleitung"
    },
    {
      "key": "vote/201907/budget/management/1",
      "value": "VR/VS"
    },
    {
      "key": "vote/201907/budget/management/more",
      "value": "Die Ausgaben für die Unternehmensführung machen rund 8% des Gesamtbudgets aus. Die Personalkosten (PK) der Geschäftsleitung sind die Löhne unserer Geschäftsführerinnen. In den Sachkosten (SK) der Geschäftsleitung sind Ausgaben für die Revisionsstelle, Rechtsberatungen, Personalanlässe, Weiterbildungen und eine Reserve für Notfälle enthalten. Die Ausgaben für Vorstand (VS) und Verwaltungsrat (VR) sind Löhne sowie Mandatsleistungen für Personen, die in diesen Gremien arbeiten. Auch die Kosten für den Genossenschaftsrat sind hier hinzugerechnet. "
    },
    {
      "key": "vote/201907/budget/total",
      "value": "Gesamtbudget"
    },
    {
      "key": "vote/201907/budget/amount",
      "value": "CHF {amount} Mio."
    },
    {
      "key": "vote/201907/budget/chart/caption",
      "value": "Konsolidiertes Ausgabenbudget der Republik AG und der Project R Genossenschaft für das 3. Geschäftsjahr vom 1.&nbsp;Juli 2019 bis zum 30.&nbsp;Juni 2020. \n\nDaten-Download: <a href=\"https://cdn.republik.space/s3/republik-assets/assets/genossenschaft/Gesamtbudget_Republik_2019_2020.csv\" download>CSV</a> &middot; <a href=\"https://cdn.republik.space/s3/republik-assets/assets/genossenschaft/Gesamtbudget_Republik_2019_2020.xlsx\" download>Excel</a>"
    },
    {
      "key": "vote/201907/budget/table/label",
      "value": "Bereich"
    },
    {
      "key": "vote/201907/budget/table/staff",
      "value": "PK"
    },
    {
      "key": "vote/201907/budget/table/material",
      "value": "SK"
    },
    {
      "key": "vote/201907/budget/table/sum",
      "value": "Total"
    },
    {
      "key": "vote/201907/budget/table/fraction",
      "value": "Anteil"
    },
    {
      "key": "vote/201907/budget/table/caption",
      "value": "Alle Zahlen ohne Einheit in Tausend CHF"
    },
    {
      "key": "vote/201907/budget/icon/more/title",
      "value": "Mehr …"
    },
    {
      "key": "vote/201907/budget/icon/less/title",
      "value": "Schliessen"
    },
    {
      "key": "vote/revision19/title",
      "value": "Revisionsstelle"
    },
    {
      "key": "vote/revision19/body",
      "value": "Kommen wir zur zweiten Frage. Unsere Statuten sehen vor, dass die Revisionsstelle einmal pro Jahr zur Wahl gestellt wird. Im vergangenen Jahr hat die BDO AG unsere Finanzen geprüft und anschliessend den <a target=\"_blank\" href=\"https://cdn.republik.space/s3/republik-assets/assets/genossenschaft/Project%20R%20-%20Revisionsbericht%202017-2018.pdf\">Revisionsbericht</a> verfasst. Wir haben gute Erfahrungen mit diesem Unternehmen gemacht und möchten die Zusammenarbeit fortsetzen. Der Genossenschaftsrat und der Vorstand bitten Sie darum, die\n <a href=\"https://zh.chregister.ch/cr-portal/auszug/auszug.xhtml?uid=CHE-105.952.747\" target=\"_blank\">BDO AG (Zürich)</a> als Revisionsstelle zu bestätigen."
    },
    {
      "key": "vote/revision19/more",
      "value": "<strong>Was, wenn der Vorschlag abgelehnt wird?</strong>\n\nWir würden das abklären – wahrscheinlich müssten Vorstand und Genossenschaftsrat dann eine weitere Abstimmung mit einem neuen Wahlvorschlag durchführen.\n\n<strong>Warum kommt es zu dieser Wahl?</strong>\n\nIn <a href=\"/statuten\" target=\"_blank\">Artikel 35 unserer Statuen</a> ist festgelegt, dass die Revisionsstelle jedes Jahr gewählt werden muss. Bei unserer letzten Abstimmung haben wir dies vergessen, worauf uns ein aufmerksamer <a href=\"https://www.republik.ch/vote/genossenschaft/diskutieren?discussion=gen18board&focus=928077a8-3628-4c4c-9ed8-1a499a0cb94b\" target=\"_blank\">Verleger hingewiesen hat</a>. Dafür vielen Dank an dieser Stelle."
    },
    {
      "key": "vote/201907/thankyou",
      "value": "Alles erledigt. Vielen Dank für Ihre Stimme!"
    },
    {
      "key": "vote/201907/nextsteps",
      "value": "Die Resultate der Abstimmung werden am 17. Juli hier publiziert. Für Fragen und Rückmeldungen schreiben Sie uns in der <a href='/vote/juli19/diskutieren'>Abstimmungsdebatte</a>."
    },
    {
      "key": "vote/201907/back",
      "value": "Zur Verlagsetage"
    },
    {
      "key": "vote/201907/ended",
      "value": "Die Urnen sind geschlossen. Die Resultate der Urabstimmung finden Sie hier ab dem 17. Juli."
    },
    {
      "key": "vote/201912/page/title",
      "value": "Der zweite Geschäftsbericht: So haben Sie entschieden"
    },
    {
      "key": "vote/201912/page/description",
      "value": "Project R hat zum dritten Mal abgestimmt: Das sind die Resultate. Danke an alle, die teilgenommen haben!"
    },
    {
      "key": "vote/201912/result/title",
      "value": "So haben Sie entschieden"
    },
    {
      "key": "vote/201912/result/lead",
      "value": "Die Ergebnisse der dritten Urabstimmung von Project&nbsp;R sind da. 17’228&nbsp;Verlegerinnen der Republik waren eingeladen, vom 13. bis zum 23.&nbsp;Dezember 2019 ihre Stimme abzugeben. 3345 von Ihnen haben teilgenommen, was eine Stimmbeteiligung von 19,4&nbsp;Prozent bedeutet. Herzlichen Dank!"
    },
    {
      "key": "vote/201912/result/after",
      "value": "Vielen Dank für Ihr Vertrauen, Ihre <a href=\"/vote/dez19/diskutieren\">Fragen und Ihre Vorschläge</a>. Lesen Sie zu den Resultaten auch unseren <a href=\"https://project-r.construction/newsletter/2019-12-27-resultate-urabstimmung\">Newsletter</a>."
    },
    {
      "key": "vote/201912/sm/tweet",
      "value": "Der zweite Geschäftsbericht der Republik und von Project R: "
    },
    {
      "key": "vote/201912/sm/emailSubject",
      "value": "Der zweite Geschäftsbericht"
    },
    {
      "key": "vote/201912/sm/emailBody",
      "value": "Wie sich die Republik und Project R im zweiten Jahr entwickelt haben. Dazu eine Abstimmung: "
    },
    {
      "key": "vote/201912/discussion/title",
      "value": "Fragen Sie!"
    },
    {
      "key": "vote/201912/signInBody",
      "value": "Es können nur Personen teilnehmen, die angemeldet sind und vor dem 13.&nbsp;Dezember 2019 eine Jahresmitgliedschaft erworben haben."
    },
    {
      "key": "vote/201912/title",
      "value": "Ihre Stimme für Project R"
    },
    {
      "key": "vote/201912/thankyou",
      "value": "Alles erledigt. Vielen Dank für Ihre Stimme!"
    },
    {
      "key": "vote/201912/nextsteps",
      "value": "Die Resultate der Abstimmung werden am 27. Dezember hier publiziert. Für Fragen und Rückmeldungen schreiben Sie uns in der <a href='/vote/dez19/diskutieren'>Abstimmungsdebatte</a>."
    },
    {
      "key": "vote/201912/back",
      "value": "Zur Verlagsetage"
    },
    {
      "key": "vote/201912/ended",
      "value": "Die Urnen sind geschlossen. Die Resultate der Abstimmung finden Sie hier ab dem 27. Dezember."
    },
    {
      "key": "vote/201912/caption",
      "value": "Die R-Crew im Austausch mit Komplizinnen am 5. Dezember 2019. Bild: Republik"
    },
    {
      "key": "info/description",
      "value": "Urabstimmung der Project R Genossenschaft"
    },
    {
      "key": "info/title",
      "value": "Ihre Stimme für Project R!"
    },
    {
      "key": "info/intro/body1",
      "value": "Schön, sind Sie hier, liebe Verlegerinnen und Verleger. Die «Republik» ist nicht nur ein journalistisches Experiment, sondern auch ein demokratisches. Denn das grösste Teilstück der «Republik» gehört der Project R Genossenschaft. Die Mitglieder? Alle, die ein Jahresabo der «Republik» haben. Und damit wären wir wieder bei Ihnen: Engagieren Sie sich – und kandidieren Sie für das Amt einer Genossenschaftsrätin oder eines Genossenschaftsrats! Hier auf unserer Wahlplattform, bis zum 16. Oktober."
    },
    {
      "key": "info/intro/body2",
      "value": "Ab dem 17. Oktober schreiten wir zur Wahl. Urnenschluss ist am 28. Oktober. Sie wählen einerseits, wer im\nGenossenschaftsrat von Project R sitzt – und andererseits, wer diesen Rat präsidiert. Und damit das demokratische\nPaket komplett ist, findet zeitgleich auch eine Reihe von Abstimmungen statt. Diese drehen sich alle um die\nFinanzen der Genossenschaft."
    },
    {
      "key": "vote/intro/caption",
      "value": "Was für ein Interesse: Project R informiert in Zürich über den Genossenschaftsrat. Bild: Republik"
    },
    {
      "key": "info/marketing/intro",
      "value": "Die Mitglieder der Project R Genossenschaft können hier in den nächsten Wochen für den Genossenschaftsrat kandidieren und an der Wahl vom 17. bis 28. Oktober teilnehmen. \n\n<strong>Sie haben ein Monatsabonnement?</strong> <br />\nDann sind Sie nicht Mitglied der Genossenschaft: Sie können nicht kandidieren, wählen und abstimmen. Sie möchten das dennoch tun? Wechseln Sie bis zum 16. Oktober auf ein <a href=\"https://www.republik.ch/angebote?package=ABO\">Jahresabonnement</a>.\n"
    },
    {
      "key": "info/intro/more",
      "value": "<strong>Stimmberechtigung</strong>\n\nKandidieren, wählen und abstimmen können alle Personen, die am 16. Oktober Mitglied der Project R\nGenossenschaft sind. Wenn Sie ein Jahresabo der «Republik» abgeschlossen haben, sind Sie das.\n\n<strong>Zeitplan</strong>\n\n28.9.–16.10.2018: Interessierte Mitglieder können für den Genossenschaftsrat kandidieren.<br />\n17.10.–28.10.2018: Die Mitglieder wählen die 30 Genossenschaftsrätinnen und das Ratspräsidium. Und sie stimmen über die Jahresrechnung, den Revisionsbericht des Geschäftsjahres 2017/2018 sowie über das Budget des Jahres 2018/2019 ab.<br />\n31.10.2018: Wir geben die Wahl- und Abstimmungsresultate bekannt.\n\n<strong>Statuten und Finanzierung</strong>\n\nDie detaillierten Wahl- und Abstimmungsbedingungen finden Sie in den <a target=\"_blank\" target=\"_blank\" href='https://www.republik.ch/statuten'>Statuten der Project R Genossenschaft</A>.<br />\nMehr zum Bauplan und zur Finanzierung finden Sie <a target=\"_blank\" target=\"_blank\" href='https://project-r.construction/newsletter/2017-11-22-finanzierung'>in diesem Newsletter</A>."
    },
    {
      "key": "info/council/body",
      "value": "Mit dem Genossenschaftsrat haben die Mitglieder von Project R eine Stimme. Als Ratsmitglied werden Sie also viel zuhören müssen: uns und allen Mitgliedern der Genossenschaft. Der Vorstand von Project R und die Redaktion der «Republik» versprechen im Gegenzug, Ihnen zuzuhören. Auf die Inhalte der «Republik» kann die Genossenschaft jedoch keinen direkten Einfluss nehmen. Es gilt die Redaktionsfreiheit.\n\nAls Genossenschaftsrätin oder Genossenschaftsrat repräsentieren Sie die Mitglieder von Project R. Und Sie verbinden die rund 20’000 Mitglieder mit dem Vorstand. Alle Ratsmitglieder engagieren sich ehrenamtlich. Damit der Rat seine Aufgabe voll erfüllen kann, soll er vielfältig sein. Das heisst: Wir wünschen uns ältere und junge Personen, die Geschlechterverteilung soll ausgeglichen sein, und im Rat sollen verschiedene Lebensentwürfe, Herkünfte und Fähigkeiten zusammenkommen.\n\nDer Rat trifft sich zu mindestens zwei Sitzungen im Jahr, zum ersten Mal am 24. November 2018. Spätestens nach drei Jahren sind Neuwahlen. Wir stellen uns den Rat als eine Mischung aus Parlament, Aufsichts- und Kontrollgremium, Thinktank, Debattierklub und Ideenentwicklungslabor vor."
    },
    {
      "key": "info/council/more",
      "value": "<strong>Bin ich geeignet?</strong>\n\nDer Zweck der Project R Genossenschaft ist «die Förderung der Demokratie durch Stärkung, Erhalt und Weiterentwicklung des Journalismus als vierte Gewalt». Grosse Worte. Nun etwas konkreter: Wir suchen Menschen, die den Genossenschaftsrat mit uns aufbauen – und der Genossenschaft Leben und Geist geben. Das wird Ihnen Nerven abverlangen. Und ein wenig Zeit. Sie müssen leidenschaftlich sein, neugierig, interessiert an einer konstruktiven Debattenkultur.\n\n<strong>Was habe ich zu tun?</strong>\n\nEs gibt, wie immer im Leben, Pflicht und Musse. Zunächst der wohl eher trockene Teil. Sie werden als Rätin die Jahresrechnung, den Geschäftsbericht und das Budget der Genossenschaft genau lesen müssen. Dies, weil Sie dazu Empfehlungen abgeben können. Schon allein dazu sind zwei Sitzungen im Jahr Pflicht. Mehr sind möglich, wenn der Rat es für richtig hält. Damit hat der Rat seine Pflicht getan und kann sich den wirklich prickelnden Dingen zuwenden. Dazu nämlich, an der Weiterentwicklung des Journalismus im Allgemeinen und der «Republik» im Besonderen mitzuwirken. Wir freuen uns auf Ihre Ideen, Ihre Projektvorschläge, und ja: Wir freuen uns auf Ihre Kritik.\n\n<strong>Noch mehr Informationen?</strong>\n\nHier finden Sie das <a target=\"_blank\" href=\"/static/genossenschaft/Zweck%20und%20Aufgaben%20Genossenschaftsrat%20Version%20Juni%202018.pdf\">Infoblatt zum Zweck und zu den Aufgaben</A>, das wir an den Infoveranstaltungen zwischen dem 18. Juni und dem 12. September verteilt haben.\n\nLesetipp: Wenn Sie es ganz genau wissen wollen, dann legen wir Ihnen ans Herz, die Statuten im Original zu\nlesen. Die sind zwar ziemlich trocken – dafür aber präzise. Alles zum Genossenschaftsrat finden Sie in den <a target=\"_blank\" href='https://www.republik.ch/statuten'>Statuten der Project R Genossenschaft</A> (Artikel 26, 27 und 28)."
    },
    {
      "key": "info/council/body2",
      "value": "Wer ist wahlberechtigt, und wer kann gewählt werden? In beiden Fällen ist die Antwort dieselbe: alle Mitglieder der Genossenschaft. Wenn Sie ein Jahresabo der «Republik» abgeschlossen haben, dann sind Sie Mitglied. Möchten Sie nur wählen? Das können Sie hier ab dem 17. Oktober tun. \n\nMöchten Sie kandidieren? Entweder sind Sie auf der Wahlempfehlungsliste des Vorstandes und wurden per E-Mail informiert. Oder Sie möchten frei kandidieren. In beiden Fällen reichen Sie hier Ihre Kandidatur ein.\n"
    },
    {
      "key": "info/council/more2",
      "value": "<strong>Zur Kandidatur</strong>\n\nUm wählbar zu sein, müssen Sie zwei Bedingungen erfüllen. Erstens müssen Sie am 16. Oktober Mitglied der Project R Genossenschaft sein (also ein Jahresabonnement der «Republik» erworben haben). Zweitens müssen Sie bis dann Ihre Kandidatur auf dieser Wahlplattform online bestätigt haben. Auch Kandidatinnen und Kandidaten, die der Vorstand zur Wahl empfiehlt, müssen sich online registrieren.\n\n<strong>Was bisher geschah</strong>\n\nAm 23. Mai 2018 haben wir mit <a target=\"_blank\" href='https://project-r.construction/newsletter/genossenschafts-rat'>diesem Newsletter</A> zum ersten Mal über die Wahl informiert und zu den\nInformationsveranstaltungen eingeladen.\n\nZwischen dem 18. Juni und dem 12. September haben wir sechs Informationsveranstaltungen in sechs Städten durchgeführt, und es haben sich rund 150 Personen für eine Kandidatur interessiert.\n\nAm 27. September hat der Vorstand aus diesen Personen eine Wahlempfehlung von 30 Personen zusammengestellt und sie informiert. Auch die Interessenten, die nicht zur Wahl vorgeschlagen wurden, wurden informiert. Sie können natürlich trotzdem für den Rat kandidieren, wie überhaupt alle Mitglieder der Genossenschaft.\n\n<strong>Was als Nächstes geschieht</strong>\n\nBis zum 16. Oktober haben Sie Zeit zu kandidieren. Das heisst: Sie müssen sich hier registrieren, Ihr Profil ausfüllen und es bestätigen.\n\nZwischen dem 17. und dem 28. Oktober ist Wahlkampf. Sie können sich die Profile aller Kandidatinnen anschauen, und Sie sehen auch, wen der Vorstand warum zur Wahl empfiehlt. Wenn Sie Fragen an die Kandidatinnen haben, dann können Sie online mit ihnen debattieren. Sobald Sie überzeugt sind, können Sie Ihren Wunschrat wählen.\n\nAm 29. und 30. Oktober werden wir viel Kaffee trinken und in Ruhe die Wahl auswerten. Es gilt das relative Mehr. Das heisst: Die 30 Personen mit den meisten Stimmen bekommen einen Sitz.\n\nAm 31. Oktober hat die Genossenschaft zum ersten Mal in ihrer Geschichte einen Rat. Wir werden das Resultat hier auf der Plattform verkünden und einen angemessen staatstragenden Newsletter verschicken.\n\n<strong>Zum Wahlsystem</strong>\n\nFür das Wahlsystem haben wir Kritik einstecken müssen. Wenn der Vorstand seine Favoriten empfiehlt, ist dann das Ganze nicht ein reines Abnicken mit unumstösslichem Ausgang? Gelebte Alternativlosigkeit? Warum trauen wir den Mitgliedern nicht zu, selber die besten Kandidatinnen zu finden?\n\nDie Kritik hat etwas Wahres. Das ist uns bewusst. Darum haben wir auch lange und hart über Alternativen nachgedacht. Um Winston Churchill zu paraphrasieren: Dieses Wahlsystem ist für uns die beste aller schlechten Varianten. Aus drei Gründen bleiben wir trotz Kritik bei diesem System.\n\n1. Repräsentativität<br />\nIn den Statuten der Genossenschaft ist festgehalten, dass die Mitgliederstruktur angemessen vertreten sein soll: Im Rat sollen verschiedene Alter, Geschlechter, Regionen zusammenkommen. Wir haben bei der Wahlempfehlung darauf geachtet. Das erhöht die Wahrscheinlichkeit, dass die Anforderungen der Statuten erfüllt werden.\n\n2. Einfachheit<br />\nWäre das nicht auch anders möglich gewesen? Ja, aber alles, was uns dazu eingefallen ist, wäre wahnsinnig kompliziert. Nicht für uns, das wäre verkraftbar, sondern für die Wählerinnen und Wähler. Haben Sie eine elegantere Lösung? Bitte, her damit. Dann werden wir die nächsten Wahlen so durchführen.\n\n3. Legitimität<br />\nDie Wahl mit Empfehlung ist für manche weniger legitim als eine ganz freie Wahl. Wir verstehen den Einwand. Aber: Jedes Mitglied kann ohne weitere Hürden kandidieren – ob auf der Liste oder nicht. So ist es zumindest möglich, die Irrtümer des Vorstandes zu korrigieren.\n\nDie detaillierten Bestimmungen zu den Wahlen finden Sie in den <a target=\"_blank\" href='https://www.republik.ch/statuten'> Statuten der Project R Genossenschaft</A> (Artikel 9, 16, 17, 18, 20 und 21)."
    },
    {
      "key": "info/candidacy/title",
      "value": "Kandidieren Sie jetzt!"
    },
    {
      "key": "info/candidacy/title2",
      "value": "Ihre Kandidatur"
    },
    {
      "key": "info/candidacy/previewLabel",
      "value": "So erscheint Ihre Kandidatur auf der Wahlplattform:"
    },
    {
      "key": "info/candidacy/previewTitle",
      "value": "Vorschau"
    },
    {
      "key": "info/candidacy/candidacyTitle",
      "value": "Kandidatur"
    },
    {
      "key": "info/candidacy/finePrint",
      "value": "Die Mitglieder von Project R sehen ab dem 17. Oktober auf der Wahlplattform nur, was in der Vorschau angezeigt wird.\nIn Ihrem Profil sehen die Mitglieder dann zusätzlich: Steckbrief, Interessenbindungen, Debattenbeiträge.\nDas Statement wird ausserdem unter Ihrem Namen in der Wahldebatte angezeigt und ist dort für alle Mitglieder sichtbar.\nGeburtsdatum, Strasse und Hausnummer ist nur für die Administration von Project R und der «Republik»\neinsehbar."
    },
    {
      "key": "info/candidacy/missingFields",
      "value": "Bitte füllen Sie alle obligatorischen Felder aus:"
    },
    {
      "key": "info/candidacy/saveChanges",
      "value": "Änderungen speichern"
    },
    {
      "key": "info/candidacy/sumbitCandidacy",
      "value": "Kandidatur abschicken"
    },
    {
      "key": "info/footer",
      "value": "Sie können Ihre Kandidatur bis zum 16. Oktober jederzeit bearbeiten. <br />\nHaben Sie Fragen? Schreiben Sie uns an <a href=\"mailto:office@project-r.construction\">office@project-r.construction</a>."
    },
    {
      "key": "info/candidacy/confirmation",
      "value": "Ihre Kandidatur ist registriert. Vielen Dank für Ihr Engagement! <br />\nHaben Sie Fragen? Schreiben Sie uns an <a href=\"mailto:office@project-r.construction\">office@project-r.construction</a>."
    },
    {
      "key": "info/candidacy/edit",
      "value": "Kandidatur bearbeiten"
    },
    {
      "key": "info/candidacy/delete",
      "value": "Kandidatur löschen"
    },
    {
      "key": "info/candidacy/statement",
      "value": "Statement (Ihre Motivation)"
    },
    {
      "key": "info/candidacy/statementMissing",
      "value": "Statement fehlt"
    },
    {
      "key": "info/candidacy/credential",
      "value": "Funktion (Tätigkeit, Beruf, Amt)"
    },
    {
      "key": "info/candidacy/credentialMissing",
      "value": "Funktion fehlt"
    },
    {
      "key": "vote/candidacy/tooLate",
      "value": "Die Anmeldefrist für diese Wahl ist leider abgelaufen."
    },
    {
      "key": "vote/title",
      "value": "Ihre Stimme für Project R!"
    },
    {
      "key": "vote/intro/counter1",
      "value": "Es haben bereits"
    },
    {
      "key": "vote/intro/counter1/ended",
      "value": "Es haben"
    },
    {
      "key": "vote/intro/counter2",
      "value": "Verlegerinnen und Verleger gewählt und abgestimmt."
    },
    {
      "key": "vote/intro/body1",
      "value": "Schön, sind Sie hier, liebe Verlegerin, lieber Verleger. Die «Republik» ist nicht nur ein journalistisches Experiment, sondern auch ein demokratisches. Denn das grösste Teilstück der «Republik» gehört der Project R Genossenschaft. Die Mitglieder? Alle, die ein Jahresabo der «Republik» haben. Und damit wären wir wieder bei Ihnen: Sie können mitbestimmen! Bis zum 28. Oktober 2018 um 24 Uhr sind die virtuellen Urnen offen."
    },
    {
      "key": "vote/intro/body2",
      "value": "Über folgende Themen können Sie abstimmen. Oder im Fachjargon: Das sind die Traktanden dieser Urabstimmung. \n\n<ol>\n<li><a href=\"#accounts\">Jahresrechnung und Revisionsbericht 2017/2018</a></li>\n<li><a href=\"#discharge\">Entlastung des Vorstands</a></li>\n<li><a href=\"#budget\">Budget 2018/2019</a></li>\n<li><a href=\"#board\">Nachwahlen Vorstand</a></li>\n<li><a href=\"#president\">Wahl Präsidium Genossenschaftsrat</a></li>\n<li><a href=\"#genossenschaftsrat\">Wahl Mitglieder Genossenschaftsrat</a></li>\n</ol>\n\nSie wählen also, wer im Genossenschaftsrat von Project R sitzt – und wer diesen Rat präsidiert. Zudem können Sie über einen Wahlvorschlag für den Vorstand abstimmen. Und es findet zeitgleich eine Reihe von Abstimmungen über die Finanzen der Genossenschaft statt. Sie haben also zu tun."
    },
    {
      "key": "vote/intro/more",
      "value": "<strong>Wer kann abstimmen und wählen?</strong>\n\nWählen und abstimmen können alle Personen, die am 16. Oktober Mitglied der Project R Genossenschaft waren (und bis zur Stimmabgabe sind). Wenn Sie ein Jahresabo der «Republik» erworben haben, sind Sie das.\n\n<strong>Wie gebe ich meine Stimme ab?</strong>\n\nWenn Sie Ihre Stimme einmal abgegeben und bestätigt haben, können Sie sie nicht mehr ändern oder zurücknehmen. Darum: Nehmen Sie sich Zeit. Sie können eine Pause einlegen und einzelne Fragen zu einem späteren Zeitpunkt beantworten.\n\nFür die Abstimmungen und die Vorstandswahl wählen Sie eine der Alternativen «Ja» oder «Nein» oder legen Sie leer ein, indem Sie keine Antwort auswählen. Dann klicken Sie auf «Abstimmen» und «Stimme bestätigen». \n\nDen Genossenschaftsrat und dessen Präsidium wählen Sie, indem Sie die Kandidatinnen oder Kandidaten in der Liste auswählen und anschliessend auf «Wählen» und dann auf «Wahl bestätigen» klicken. Sie können sich der Stimme enthalten, indem Sie keine Kandidatin oder keinen Kandidaten auswählen und trotzdem auf «Wählen» und dann auf «Wahl bestätigen» klicken.\n\n<strong>Wie werden die Abstimmungen ausgezählt?</strong>\n\nSie haben, wie jedes Mitglied, eine Stimme für jeden Abstimmungsgegenstand und die Nachwahl für den Vorstand. Sie können Ihre Stimme leer einlegen und damit zum Ausdruck bringen, dass Sie die Frage nicht beantworten können oder wollen. Wir weisen die leeren Stimmen aus, sie zählen für die Stimmbeteiligung, für die Beschlussfassung zählen sie jedoch nicht. Mit anderen Worten: Ein Abstimmungsgegenstand gilt als angenommen, wenn mit über der Hälfte der abgegebenen Stimmen ein «Ja» erreicht wird, ohne Berücksichtigung der Enthaltungen.\n\n<strong>Wie werden die Wahlen ausgezählt?</strong>\n\nFür die Wahlen des Genossenschaftsrats und dessen Präsidium gilt das relative Mehr, das heisst, die Kandidatinnen und Kandidaten mit den meisten Stimmen sind gewählt. Sie haben für jeden offenen Sitz eine Stimme. Enthaltungen zählen für die Stimmbeteiligung, nicht aber für die Ermittlung des relativen Mehrs. \n\n<strong>Der Zeitplan?</strong>\n\n17.10.–28.10.2018: Die Mitglieder von Project R wählen und stimmen ab.<br />\n31.10.2018: Wir geben die Wahl- und Abstimmungsresultate bekannt.\n\n<strong>Statuten und Finanzierung</strong>\n\nDie detaillierten Wahl- und Abstimmungsbedingungen finden Sie in den <a target=\"_blank\" target=\"_blank\" href='https://www.republik.ch/statuten'>Statuten der Project R Genossenschaft</A>.<br />\nMehr zum Bauplan und zur Finanzierung finden Sie <a target=\"_blank\" target=\"_blank\" href='https://project-r.construction/newsletter/2017-11-22-finanzierung'>in diesem Newsletter</A>."
    },
    {
      "key": "vote/accounts/title",
      "value": "Jahresrechnung und Revisionsbericht 2017/2018"
    },
    {
      "key": "vote/accounts/body",
      "value": "Bevor wir zu den Köpfen kommen, reden wir über Geld. Sie haben uns mit Ihrem Jahresabonnement viel Geld gegeben. Sie haben ein Recht darauf zu wissen, was damit geschehen ist, und über die Jahresrechnung abzustimmen.\n\nDie genauen Zahlen finden Sie im <a target=\"_blank\" href='https://cdn.republik.space/s3/republik-assets/assets/geschaeftsbericht2017_2018_fuer_gv_und_urabstimmung.pdf'>integrierten Geschäftsbericht</A> der beiden Gesellschaften Republik AG und Project R Genossenschaft. Ein Teil davon ist die <a target=\"_blank\" href='https://cdn.republik.space/s3/republik-assets/assets/genossenschaft/Project+R+-+Jahresrechnung+2017-18.pdf'>Jahresrechnung 2017/2018 der Project R Genossenschaft inklusive Revisionsbericht</A>, über die Sie abstimmen."
    },
    {
      "key": "vote/accounts/more",
      "value": "<strong>Was, wenn die Jahresrechnung abgelehnt wird?</strong>\n\nNun, dann wird es richtig kompliziert. Wir könnten zum Beispiel die Steuererklärung für die Genossenschaft nicht einreichen. Natürlich ist es Ihr gutes Recht, die Jahresrechnung abzulehnen. Aber wir würden uns sehr wünschen, dass Sie uns in der <a target=\"_blank\" href='/vote/genossenschaft/diskutieren?discussion=gen18board'>Wahldebatte</A> dazu vorher kurz anschreiben. Vielleicht finden wir einen gemeinsamen Weg. \n\n<strong>Weitere Fragen?</strong>\n\nHaben Sie zur Jahresrechnung Fragen an die R-Crew? Schreiben Sie uns in der <a target=\"_blank\" href='/vote/genossenschaft/diskutieren?discussion=gen18board'>Wahldebatte</A>. Oder haben Sie Fragen an die Revisoren zur Durchführung und zum Ergebnis der Prüfung? Auch diese können Sie in der <a target=\"_blank\" href='/vote/genossenschaft/diskutieren?discussion=gen18board'>Wahldebatte</A> stellen. Wir sammeln die Fragen bis zum 23. Oktober, und Sie erhalten dort bis zum 25. Oktober eine Antwort."
    },
    {
      "key": "vote/discharge/title",
      "value": "Entlastung des Vorstandes"
    },
    {
      "key": "vote/discharge/body",
      "value": "Der Vorstand und die Mitarbeitenden der Project R Genossenschaft haben im Geschäftsjahr 2017/2018 mit Ihren Mitgliederbeiträgen gewirtschaftet und sind für diese Tätigkeiten verantwortlich. Stimmen Sie ab, ob Sie dem Vorstand die Entlastung erteilen und ihn damit aus der Haftung entlassen möchten."
    },
    {
      "key": "vote/discharge/more",
      "value": "<strong>Was bedeutet die Entlastung?</strong>\n\nWir müssen hier genau sein. Darum haben wir unseren Anwalt gebeten, diese Erklärung zu formulieren: «In einer Genossenschaft liegt es in der Kompetenz der Gesamtheit der Mitglieder, dem Vorstand die Décharge/Entlastung zu erteilen (<a target=\"_blank\" href='https://www.admin.ch/opc/de/classified-compilation/19110009/index.html#a879'>Art. 879 Abs. 2 Ziff. 4 OR</A>). Mit der Fassung des Entlastungsbeschlusses verzichtet die Genossenschaft auf die Geltendmachung von Verantwortlichkeitsansprüchen gegenüber dem Vorstand für dessen Tätigkeit während des abgelaufenen Geschäftsjahres. Die Genossenschaft entlässt den Vorstand mit anderen Worten aus der Haftung. Die Wirkung der Décharge ist insofern begrenzt, als sie nur für Sachverhalte gilt, die der Gesamtheit der Mitglieder zum Zeitpunkt der Décharge bekannt waren. Die Entlastung gilt gegenüber den Mitgliedern des Vorstands sowie gegenüber jenen Personen, welche Weisungen des Vorstands entgegennehmen und ausführen.» \n\n<strong>Haben Sie Fragen?</strong>\n\nSchreiben Sie uns in der <a target=\"_blank\" href='/vote/genossenschaft/diskutieren?discussion=gen18board'>Wahldebatte</A>."
    },
    {
      "key": "vote/budget/title",
      "value": "Budget 2018/2019"
    },
    {
      "key": "vote/budget/body",
      "value": "Nun zur letzten Finanzfrage. Für das nächste Geschäftsjahr legt Ihnen der Vorstand dieses <a target=\"_blank\" href='https://cdn.republik.space/s3/republik-assets/assets/genossenschaft/Project+R+-+Budget+2018-19+kommentiert.pdf'>Budget</a> vor. Es zeigt, wie das Geld der Mitglieder verwendet werden soll. Möchten Sie dem Vorstand die Befugnis erteilen, Ausgaben im Rahmen dieses Budgets zu tätigen? Stimmen Sie darüber ab."
    },
    {
      "key": "vote/budget/more",
      "value": "<strong>Nachtrag, 8. Februar 2019</strong>\nWährend der Urabstimmung wurde gewünscht, dass wir das Budget kommentieren. Dem sind wir nun nachgekommen. Das Budget, wie es zur Abstimmung vorlag, finden Sie <a target=\"_blank\" href='https://cdn.republik.space/s3/republik-assets/assets/genossenschaft/Project+R+-+Budget+2018-19.pdf'>hier</a>.\n\n<strong>Was, wenn das Budget abgelehnt wird?</strong>\n\nAuch hier überlassen wir das Wort unserem Anwalt: «Mit der Genehmigung des Budgets erhält der Vorstand die Befugnis, die im Budget veranschlagten Ausgaben zu tätigen. Liegt kein von der Urabstimmung genehmigtes Budget vor, sollte der Vorstand nur solche Ausgaben tätigen, welche für die Fortführung der Geschäftstätigkeit absolut notwendig sind.» \n\n<strong>Haben Sie Fragen?</strong>\n\nSchreiben Sie uns in der <a target=\"_blank\" href='/vote/genossenschaft/diskutieren?discussion=gen18board'>Wahldebatte</A>."
    },
    {
      "key": "vote/board/title",
      "value": "Nachwahlen Vorstand"
    },
    {
      "key": "vote/board/body",
      "value": "Damit der Vorstand von Project R drei Personen stark ist, schlägt der bisherige Vorstand Ihnen <a target=\"_blank\" href='https://www.republik.ch/~sreinhard'>Sylvie Reinhard</A> und <a target=\"_blank\" href='https://www.republik.ch/~pschmid'>Peter Schmid</A> zur Wahl vor. Sind Sie mit dem Wahlvorschlag einverstanden?"
    },
    {
      "key": "vote/board/more",
      "value": "<strong>Was, wenn der Vorschlag abgelehnt wird?</strong>\n\nDann würde der Vorstand zusammen mit dem Genossenschaftsrat eine weitere Urabstimmung mit einem neuen Wahlvorschlag durchführen. Clara Vuillemin wäre in der Zwischenzeit das einzige Vorstandsmitglied.\n\n<strong>Warum kommt es zu dieser Nachwahl?</strong>\n\nNadja Schnetzler, Laurent Burst und Susanne Sugimoto treten aus dem Vorstand zurück. Darüber haben wir am 5. Oktober 2018 in diesem <a target=\"_blank\" target=\"_blank\" href='https://project-r.construction/newsletter/2018-10-05-geschaeftsbericht'>Newsletter</A> informiert. \n\nDer Vorstand soll aus mindestens drei Personen bestehen. Die zur Wahl Vorgeschlagenen wählen Sie in die laufende Amtszeit, die bis zum 30. Juni 2020 dauert. Anschliessend finden jährlich Vorstandswahlen statt. Die Bestimmungen dazu finden Sie in den <a target=\"_blank\" href='https://www.republik.ch/statuten'>Statuten der Project R Genossenschaft</A> (Artikel 29).\n\n<strong>Haben Sie Fragen? </strong>\n\nSchreiben Sie uns in der <a target=\"_blank\" href='/vote/genossenschaft/diskutieren?discussion=gen18board'>Wahldebatte</A>."
    },
    {
      "key": "vote/president/title",
      "value": "Wahl Präsidium Genossenschaftsrat"
    },
    {
      "key": "vote/president/body",
      "value": "Der Genossenschaftsrat wird eine Präsidentin oder einen Präsidenten haben. Er oder sie leitet den Rat und arbeitet eng mit dem Vorstand zusammen. Wir schlagen Ihnen drei Personen für das Präsidium vor. Informieren Sie sich über die Kandidatinnen und Kandidaten und stellen Sie ihnen <a target=\"_blank\" href='/vote/genossenschaft/diskutieren?discussion=gen18p\n'>hier Fragen</A>. Wem geben Sie Ihre Stimme?"
    },
    {
      "key": "vote/president/more",
      "value": "<strong>Was genau macht der Präsident oder die Präsidentin?</strong>\n\nNun, eine ganze Menge. Die ganzen Ratssitzungen organisieren zum Beispiel. All das, was der Rat tut, vor- und nachbereiten. Vernetzen, vermitteln, verbinden. Daneben wird Madame oder Monsieur le Président eng mit dem Vorstand zusammenarbeiten. Sie oder er nimmt an dessen Sitzungen als Berater teil.\n\n<strong>Wie wurden die zwei Kandidatinnen und der Kandidat ausgewählt?</strong>\n\nSie haben sich für den Genossenschaftsrat interessiert und an einer der Infoveranstaltungen teilgenommen, zu denen wir am 23. Mai 2018 mit diesem <target=\"_blank\" href='https://project-r.construction/newsletter/genossenschafts-rat'>Newsletter</A> eingeladen hatten. Dort haben sie, wie rund 70 weitere Personen, Interesse am Präsidium signalisiert. Danach haben wir 8 Personen ausgewählt, die Erfahrung in der Leitung von Gremien mitbringen, und sie zu einem Gespräch eingeladen. Anschliessend hat der Vorstand beschlossen, Ihnen Tanja Messerli, Philipp Schori und Nina Scheu zur Wahl vorzuschlagen."
    },
    {
      "key": "vote/members/title",
      "value": "Wahl Mitglieder Genossenschaftsrat"
    },
    {
      "key": "vote/members/body1",
      "value": "Und nun zum letzten und vielleicht interessantesten Teil dieser Wahl:  Wählen Sie 30 Personen, die sich ehrenamtlich für Project R engagieren. \nDer Genossenschaftsrat repräsentiert Sie und die rund 20’500 anderen Mitglieder. Und er verbindet die Mitglieder mit dem Vorstand. Dafür kann er Ihnen zum Beispiel Anträge unterbreiten, über die Sie abstimmen können. "
    },
    {
      "key": "vote/members/caption",
      "value": "Was für eine Auswahl: Kandidatinnen und Kandidaten für den Genossenschaftsrat von Project R."
    },
    {
      "key": "vote/members/body2",
      "value": "Wir empfehlen Ihnen 30 Personen zur Wahl. Nicht weil wir uns einen besonders umgänglichen Rat wünschen, sondern einen besonders vielfältigen. Wir haben darauf geachtet, dass verschiedene Altersgruppen, Regionen und Fähigkeiten vertreten sind und dass das Geschlechterverhältnis ausgeglichen ist. Es steht Ihnen aber frei, diese Empfehlung zu ignorieren und andere Personen zu wählen.\nLernen Sie hier die Kandidatinnen und Kandidaten kennen und <a target=\"_blank\" href='/vote/genossenschaft/diskutieren?discussion=gen18m'>diskutieren Sie mit ihnen</A>. Bis zum 28. Oktober 2018 können Sie Ihre Stimme abgeben."
    },
    {
      "key": "vote/members/recommendation",
      "value": "Wahlempfehlung übernehmen"
    },
    {
      "key": "vote/members/more",
      "value": "<strong>Was macht der Rat?</strong>\n\nMit dem Genossenschaftsrat haben die Mitglieder von Project R eine Stimme. Die Ratsmitglieder werden also viel zuhören müssen: uns und allen Mitgliedern der Genossenschaft. Der Vorstand von Project R und die Redaktion der «Republik» versprechen im Gegenzug, dem Rat zuzuhören. Auf die Inhalte der «Republik» kann die Genossenschaft jedoch keinen direkten Einfluss nehmen. Es gilt die Redaktionsfreiheit.\n\nDer Rat trifft sich zu mindestens zwei Sitzungen im Jahr, zum ersten Mal am 24. November 2018. Spätestens nach drei Jahren sind Neuwahlen. Wir stellen uns den Rat als eine Mischung aus Parlament, Aufsichts- und Kontrollgremium, Thinktank, Debattierklub und Ideenentwicklungslabor vor. Festzulegen, wie genau der Rat arbeitet und wie er mit Ihnen in Kontakt tritt, wird eine der ersten Aufgaben für die Rätinnen und Räte sein. \n\nWenn Sie es ganz genau wissen wollen, dann legen wir Ihnen ans Herz, die Statuten im Original zu lesen. Die sind zwar ziemlich trocken – dafür aber präzise. Alles zum Genossenschaftsrat finden Sie in den <a target=\"_blank\" href='https://www.republik.ch/statuten'>Statuten der Project R Genossenschaft</A> (Artikel 26, 27 und 28).\n\n\n<strong>Was ist bisher geschehen?</strong>\n\nAm 23. Mai 2018 haben wir mit diesem <a target=\"_blank\" href='https://project-r.construction/newsletter/genossenschafts-rat'>Newsletter</A> zum ersten Mal über die Wahl informiert und zu Informationsveranstaltungen eingeladen.\n\nZwischen dem 18. Juni und dem 12. September haben wir sechs Informationsveranstaltungen in sechs Städten durchgeführt, und es haben sich rund 150 Personen für eine Kandidatur interessiert.\n\nAm 27. September hat der Vorstand aus diesen Personen eine Wahlempfehlung von 30 Personen zusammengestellt und sie informiert. Auch die Interessenten, die nicht zur Wahl empfohlen wurden, wurden informiert. Sie konnten trotzdem für den Rat kandidieren, so wie überhaupt alle Mitglieder der Genossenschaft.\n\nBis zum 16. Oktober hatten die Interessierten Zeit zu kandidieren. Das heisst: Sie haben sich hier registriert und ihr Profil ausgefüllt.\n\n\n<strong>Wie kam es zur Wahlempfehlung?</strong>\nAn den Infoveranstaltungen zum Rat haben sich rund 150 Personen für eine Kandidatur interessiert. Für 30 von ihnen haben wir eine Wahlempfehlung ausgesprochen und dabei auf Durchmischung geachtet.\n\n<ul>\n<li>Altersgruppen: Der jüngste Kandidat ist 17 Jahre alt, die älteste Kandidatin 72. Dazwischen sind die Altersgruppen relativ gleichmässig verteilt, und der Durchschnitt liegt bei einem Alter von 42 Jahren.</li>\n<li>Regionen: Wir haben Kandidatinnen aus allen Grossregionen (mit Ausnahme des Tessins) empfohlen und darauf geachtet, dass Zürich nicht die Mehrheit im Rat stellt.</li>\n<li>Geschlecht: 15 Frauen und 15 Männer.</li>\n<li>Fähigkeiten und Wissen: Wir haben darauf geachtet, dass möglichst verschiedene Berufsgruppen und Kompetenzen vertreten sind.</li>\n</ul>\n\n<strong>Warum dieses Wahlsystem?</strong>\n\nFür das Wahlsystem haben wir schon im Vorfeld Kritik einstecken müssen zum Beispiel an den Informationsveranstaltungen. Wenn der Vorstand seine Favoriten empfiehlt, ist das Ganze nicht ein reines Abnicken mit unumstösslichem Ausgang? Gelebte Alternativlosigkeit? Warum trauen wir den Mitgliedern nicht zu, selber die besten Kandidatinnen zu finden?\n\nDie Kritik hat etwas Wahres. Darum haben wir auch lange und hart über Alternativen nachgedacht. Um Winston Churchill zu paraphrasieren: Dieses Wahlsystem ist für uns die beste aller schlechten Varianten. Aus drei Gründen blieben wir trotz Kritik bei diesem System.\n\n1. Repräsentativität\nIn den Statuten der Genossenschaft ist festgehalten, dass die Zusammensetzung der Mitgliederstruktur angemessen vertreten sein soll. Wir haben bei der Wahlempfehlung darauf geachtet. \n\n2. Einfachheit\nWäre das nicht auch anders möglich gewesen? Ja, aber alles, was uns dazu eingefallen ist, wäre wahnsinnig kompliziert. Nicht für uns, das wäre verkraftbar, sondern für die Wählerinnen und Wähler. Haben Sie eine elegantere Lösung? Bitte, her damit. Dann werden wir, wenn immer möglich, die nächsten Wahlen so durchführen.\n\n3. Legitimität\nDie Wahl mit Empfehlung ist für manche weniger legitim als eine ganz freie Wahl. Wir verstehen den Einwand. Aber: Jedes Mitglied konnte ohne weitere Hürden kandidieren – ob auf der Liste oder nicht. Und einige Mitglieder haben diese Möglichkeit genutzt. Sie stehen nun genauso zur Wahl wie die Kandidatinnen und Kandidaten, welche wir Ihnen vorschlagen. \n\nDie detaillierten Bestimmungen zu den Wahlen finden Sie in den <a target=\"_blank\" href='https://www.republik.ch/statuten'>Statuten der Project R Genossenschaft</A> (Artikel 9, 16, 17, 18, 20 und 21).\n\n<strong>Sind Sie damit nicht einverstanden oder haben Sie Fragen?</strong>\n\nSchreiben Sie uns in der <a target=\"_blank\" href='/vote/genossenschaft/diskutieren?discussion=gen18board'>Wahldebatte</A>."
    },
    {
      "key": "vote/election/thankyou",
      "value": "Ihre Wahl ist am {submissionDate} bei uns eingegangen. Danke für Ihre Teilnahme!"
    },
    {
      "key": "vote/election/votesRemaining",
      "value": "Sie haben noch {count} von {max} Stimmen übrig!"
    },
    {
      "key": "vote/election/legendStar",
      "value": "von Project R zur Wahl empfohlen"
    },
    {
      "key": "vote/election/legendHeart",
      "value": "Ihre Wahl für das Präsidium"
    },
    {
      "key": "vote/election/labelConfirmCount/0",
      "value": "Wollen Sie leer einlegen?"
    },
    {
      "key": "vote/election/labelConfirmCount/1",
      "value": "Sie haben nur eine von Ihren {numSeats} Stimmen verteilt – wollen Sie die übrigen {remaining} leer einlegen?"
    },
    {
      "key": "vote/election/labelConfirmCount/other",
      "value": "Sie haben erst {count} von {numSeats} Stimmen verteilt – wollen Sie die übrigen {remaining} leer einlegen?"
    },
    {
      "key": "vote/election/labelConfirmAll/1",
      "value": "Wollen Sie der ausgewählten Person Ihre Stimme geben?"
    },
    {
      "key": "vote/election/labelConfirmAll/other",
      "value": "Wollen Sie den ausgewählten {numSeats} Person Ihre Stimme geben?"
    },
    {
      "key": "vote/election/confirmRecommendation",
      "value": "Wollen Sie Ihre Wahl durch die Empfehlung ersetzen?"
    },
    {
      "key": "vote/election/labelVote",
      "value": "Wählen"
    },
    {
      "key": "vote/election/labelConfirm",
      "value": "Wahl bestätigen"
    },
    {
      "key": "vote/election/labelReset",
      "value": "Formular zurücksetzen"
    },
    {
      "key": "vote/election/help",
      "value": "Sie können auch leer einlegen"
    },
    {
      "key": "vote/election/recommendation",
      "value": "Empfehlung von Project R:"
    },
    {
      "key": "vote/election/discussion",
      "value": "Diskussion"
    },
    {
      "key": "vote/voting/labelVote",
      "value": "Abstimmen"
    },
    {
      "key": "vote/voting/labelConfirm",
      "value": "Stimme bestätigen"
    },
    {
      "key": "vote/voting/thankyou",
      "value": "Ihre Stimme ist am {submissionDate} bei uns eingegangen.\nDanke für Ihre Teilnahme!"
    },
    {
      "key": "vote/voting/labelReset",
      "value": "Zurücksetzen"
    },
    {
      "key": "vote/voting/help",
      "value": "Sie können auch leer einlegen. Eingelegte Stimmen können nicht mehr zurückgenommen werden."
    },
    {
      "key": "vote/common/thankyou",
      "value": "Alles erledigt. Vielen Dank für Ihre Stimme! \n \nAm 31. Oktober werden wir hier die Resultate der Abstimmungen und Wahlen verkünden und einen angemessen staatstragenden Newsletter verschicken.\n \nZurück zur <a href='https://www.republik.ch/'>Republik</A>."
    },
    {
      "key": "vote/voting/optionYES",
      "value": "Ja"
    },
    {
      "key": "vote/voting/optionNO",
      "value": "Nein"
    },
    {
      "key": "vote/discussion/title",
      "value": "Fragen Sie!"
    },
    {
      "key": "vote/discussion/intro",
      "value": "Im Zeitraum der <a target=\"_blank\" href='/vote/genossenschaft'>Urabstimmung</A> vom 17. bis zum 28. Oktober fanden drei Debatten statt.\n\nWas möchten Sie von Ihren Kandidatinnen und Kandidaten für den Genossenschaftsrat wissen? Stellen Sie Ihre Fragen unter <strong>Genossenschaftsrat</strong>.\n\nMöchten Sie mit den Kandidatinnen und dem Kandidaten für das Präsidium des Genossenschaftsrats ins Gespräch kommen? Dafür finden sie unten die Debatte <strong>Präsidium</strong>.\n\nAlle anderen Fragen zu den Abstimmungen und Wahlen beantwortet Ihnen gerne die <strong>Project-R-Crew</strong>."
    },
    {
      "key": "vote/discussion/boardTitle",
      "value": "Project-R-Crew"
    },
    {
      "key": "vote/discussion/boardIntro",
      "value": "Wenn Sie etwas genauer wissen möchten, Lob oder Kritik für uns haben: Hier ist der richtige Ort dafür. \n\n<ul>\n<li>Haben Sie Fragen zur Jahresrechnung?</li>\n<li>Regt sich beim Budget Widerspruch in Ihnen?</li>\n<li>Oder brauchen Sie technische Unterstützung beim Abstimmen und Wählen?</li>\n</ul>\n\nLesen Sie dazu auch «<a href='https://www.republik.ch/2018/10/17/ihre-entscheidung'>Ihre Entscheidung</A>»."
    },
    {
      "key": "vote/discussion/presidentTitle",
      "value": "Präsidium"
    },
    {
      "key": "vote/discussion/presidentIntro",
      "value": "Hier können Sie alles fragen, was Sie für Ihre Wahlentscheidung brauchen. Wichtig: Wir wünschen uns einen sachlich-konstruktiven Ton. Bitte vermeiden Sie darum Wahlkampfrhetorik. Im Sinne der Übersichtlichkeit haben wir für jeden einzelnen Kandidaten einen Thread angelegt. Sie könnten den Kandidatinnen beispielsweise zu folgenden Themen auf den Zahn fühlen:\n\n<ul>\n<lI>Wie würden Sie den Rat organisieren?</li>\n<li>Was finden Sie wichtig beim Aufbau des Rates?</li>\n<li>Welche Themenschwerpunkte möchten Sie setzen?</li>\n</ul>\n"
    },
    {
      "key": "vote/discussion/membersTitle",
      "value": "Genossenschaftsrat"
    },
    {
      "key": "vote/discussion/membersIntro",
      "value": "Fragen Sie Ihre Kandidatinnen! Im Sinne der Übersichtlichkeit haben wir für jeden einzelnen Kandidaten einen Thread angelegt. Hier ein paar Fragen, die wir spannend fänden:\n\n<ul>\n<li>Wofür möchten Sie sich im Rat einsetzen?</li>\n<li>Was ist Ihre Motivation, für den Rat zu kandidieren?</li>\n<li>Welche Qualitäten und Ideen bringen Sie ins Gremium?</li>\n</ul>"
    },
    {
      "key": "common/moreInfo",
      "value": "Weitere Informationen"
    },
    {
      "key": "common/hamburgerEntry",
      "value": "Urabstimmung"
    },
    {
      "key": "common/missingUsername",
      "value": "Profil URL fehlt"
    },
    {
      "key": "common/missingAddressTitle",
      "value": "Bevor Sie abstimmen"
    },
    {
      "key": "common/missingAddressBody",
      "value": "Um an der Urabstimmung teilnehmen zu können, bitten wir Sie, uns Ihre Adresse anzugeben. Danke!"
    },
    {
      "key": "common/missingAddressDisabledMessage",
      "value": "Bitte geben Sie Ihre <a href=\"#adresse\">Adresse</a> an, bevor Sie teilnehmen."
    },
    {
      "key": "common/signInTitle",
      "value": "Melden Sie sich an."
    },
    {
      "key": "common/signInBody",
      "value": "Es können nur Personen teilnehmen, die angemeldet sind und vor dem 17.&nbsp;Oktober ein Jahresabonnement erworben haben."
    },
    {
      "key": "vote/voting/notSignedIn",
      "value": "Um an dieser Abstimmung teilnehmen zu können, müssen Sie sich anmelden und eine Jahresmitgliedschaft haben, die vor dem {beginDate} begonnen hat."
    },
    {
      "key": "vote/voting/notEligible",
      "value": "Bitte entschuldigen Sie. An dieser Abstimmung können nur Personen teilnehmen, die vor dem Abstimmungsbeginn eine Jahresmitgliedschaft erworben haben."
    },
    {
      "key": "vote/voting/ended",
      "value": "Die Urnen sind geschlossen. Sie können nicht mehr abstimmen."
    },
    {
      "key": "vote/election/notSignedIn",
      "value": "Sie müssen sich anmelden, um an dieser Wahl teilzunehmen.\n(Und vor dem 17.&nbsp;Oktober ein Jahresabonnement erworben haben.)"
    },
    {
      "key": "vote/election/notEligible",
      "value": "Bitte entschuldigen Sie. An dieser Wahl können leider nur Personen teilnehmen, die vor dem 17.&nbsp;Oktober ein Jahresabonnement erworben haben. Die Resultate sehen Sie hier ab dem 31.&nbsp;Oktober."
    },
    {
      "key": "vote/election/ended",
      "value": "Die Urnen sind geschlossen. Sie können nicht mehr wählen."
    },
    {
      "key": "vote/ended",
      "value": "Guten Tag. Die Urnen sind geschlossen. Die Resultate der Urabstimmung finden Sie hier ab dem 31.&nbsp;Oktober."
    },
    {
      "key": "vote/sm/title",
      "value": "Project R hat abgestimmt: Das sind die Resultate"
    },
    {
      "key": "vote/sm/description",
      "value": "Danke an alle, die sich am demokratischen Experiment beteiligt haben."
    },
    {
      "key": "vote/result/title",
      "value": "So haben Sie entschieden"
    },
    {
      "key": "vote/result/lead",
      "value": "Willkommen zu den Resultaten der ersten Urabstimmung von Project R. Die Abstimmungen und Wahlen fanden vom 17. bis zum 28.&nbsp;Oktober 2018 statt. Die Gesamtstimmbeteiligung betrug 24,8&nbsp;%. Eingeladen waren alle Verlegerinnen und Verleger der «Republik», die 20’446 Mitglieder der Project R Genossenschaft. 5072 von Ihnen haben teilgenommen, herzlichen Dank!"
    },
    {
      "key": "vote/result/after",
      "value": "Vielen Dank für Ihr Vertrauen, Ihr Engagement, <a href=\"/vote/genossenschaft/diskutieren?discussion=gen18board\">Ihre Fragen und Ihre Kritik</a>. Lesen Sie zu den Resultaten auch unseren <a href=\"https://project-r.construction/newsletter/2018-10-31-resultate-urabstimmung-umfrage\">Newsletter</a>."
    },
    {
      "key": "vote/votes",
      "value": "{formattedCount} Stimmen"
    },
    {
      "key": "vote/voting/turnout",
      "value": "Stimmbeteiligung: {formattedPercent}. Es sind {formattedCount} Stimmen eingegangen, davon {formattedEmptyCount} leer."
    },
    {
      "key": "vote/voting/winner/YES",
      "value": "Die Vorlage wurde angenommen."
    },
    {
      "key": "vote/voting/winner/NO",
      "value": "Die Vorlage wurde abgelehnt."
    },
    {
      "key": "vote/election/elected/1",
      "value": "Gewählt ist"
    },
    {
      "key": "vote/election/elected/other",
      "value": "Gewählt sind"
    },
    {
      "key": "vote/election/notElected/1",
      "value": "Nicht gewählt ist"
    },
    {
      "key": "vote/election/notElected/other",
      "value": "Nicht gewählt sind"
    },
    {
      "key": "vote/election/turnout",
      "value": "Wahlbeteiligung: {formattedPercent}. Es sind {formattedCount} Stimmen eingegangen, davon {formattedEmptyCount} leer."
    },
    {
      "key": "vote/election/members/footnote",
      "value": "4657 Personen haben gewählt, davon haben 2466, oder 53,0%, die Wahlempfehlung für den Genossenschaftsrat unverändert übernommen."
    }
  ]
}