{
  "updated": "2018-10-01T12:14:40.758Z",
  "title": "live",
  "data": [
    {
      "key": "info/description",
      "value": "Project R: Wahlen und Abstimmungen"
    },
    {
      "key": "info/title",
      "value": "Engagieren Sie sich für Project R!"
    },
    {
      "key": "info/intro/body1",
      "value": "Schön, sind Sie hier, liebe Verlegerinnen und Verleger. Die «Republik» ist nicht nur ein journalistisches Experiment, sondern auch ein demokratisches. Denn das grösste Teilstück der «Republik» gehört der Project R Genossenschaft. Die Mitglieder? Alle, die ein Jahresabo der «Republik» haben. Und damit wären wir wieder bei Ihnen: Engagieren Sie sich – und kandidieren Sie für das Amt einer Genossenschaftsrätin oder eines Genossenschaftsrats! Hier auf unserer Wahlplattform, bis zum 16. Oktober."
    },
    {
      "key": "info/intro/body2",
      "value": "Ab dem 17. Oktober schreiten wir zur Wahl. Urnenschluss ist am 28. Oktober. Sie wählen einerseits, wer im\nGenossenschaftsrat von Project R sitzt – und andererseits, wer diesen Rat präsidiert. Und damit das demokratische\nPaket komplett ist, findet zeitgleich auch eine Reihe von Abstimmungen statt. Diese drehen sich alle um die\nFinanzen der Genossenschaft."
    },
    {
      "key": "vote/intro/caption",
      "value": "Nadja Schnetzler informiert am 18. Juni 2018 in Zürich über den Genossenschaftsrat. Es folgten Veranstaltungen in Chur, Luzern, Biel, Basel und Bern. Bild: Isabelle Schwab."
    },
    {
      "key": "info/marketing/intro",
      "value": "Die Mitglieder der Project R Genossenschaft können hier in den nächsten Wochen für den Genossenschaftsrat kandidieren und an der Wahl vom 17. bis 28. Oktober teilnehmen. \n\n<strong>Sie haben ein Monatsabonnement?</strong> <br />\nDann sind Sie nicht Mitglied der Genossenschaft: Sie können nicht kandidieren, wählen und abstimmen. Sie möchten das dennoch tun? Wechseln Sie bis zum 16. Oktober auf ein <a href=\"https://www.republik.ch/angebote?package=ABO\">Jahresabonnement</a>.\n"
    },
    {
      "key": "info/intro/more",
      "value": "<strong>Stimmberechtigung</strong>\n\nKandidieren, wählen und abstimmen können alle Personen, die am 16. Oktober Mitglied der Project R\nGenossenschaft sind. Wenn Sie ein Jahresabo der «Republik» abgeschlossen haben, sind Sie das.\n\n<strong>Zeitplan</strong>\n\n28.9.–16.10.2018: Interessierte Mitglieder können für den Genossenschaftsrat kandidieren.<br />\n17.10.–28.10.2018: Die Mitglieder wählen die 30 Genossenschaftsrätinnen und das Ratspräsidium. Und sie stimmen über die Jahresrechnung, den Revisionsbericht des Geschäftsjahres 2017/2018 sowie über das Budget des Jahres 2018/2019 ab.<br />\n31.10.2018: Wir geben die Wahl- und Abstimmungsresultate bekannt.\n\n<strong>Statuten und Finanzierung</strong>\n\nDie detaillierten Wahl- und Abstimmungsbedingungen finden Sie in den <a target=\"_blank\" target=\"_blank\" href='https://www.republik.ch/statuten'>Statuten der Project R Genossenschaft</A>.<br />\nMehr zum Bauplan und zur Finanzierung finden Sie <a target=\"_blank\" target=\"_blank\" href='https://project-r.construction/newsletter/2017-11-22-finanzierung'>in diesem Newsletter</A>."
    },
    {
      "key": "info/council/body",
      "value": "Mit dem Genossenschaftsrat haben die Mitglieder von Project R eine Stimme. Als Ratsmitglied werden Sie also viel zuhören müssen: uns und allen Mitgliedern der Genossenschaft. Der Vorstand von Project R und die Redaktion der «Republik» versprechen im Gegenzug, Ihnen zuzuhören. Auf die Inhalte der «Republik» kann die Genossenschaft jedoch keinen direkten Einfluss nehmen. Es gilt die Redaktionsfreiheit.\n\nAls Genossenschaftsrätin oder Genossenschaftsrat repräsentieren Sie die Mitglieder von Project R. Und Sie verbinden die rund 20’000 Mitglieder mit dem Vorstand. Alle Ratsmitglieder engagieren sich ehrenamtlich. Damit der Rat seine Aufgabe voll erfüllen kann, soll er vielfältig sein. Das heisst: Wir wünschen uns ältere und junge Personen, die Geschlechterverteilung soll ausgeglichen sein, und im Rat sollen verschiedene Lebensentwürfe, Herkünfte und Fähigkeiten zusammenkommen.\n\nDer Rat trifft sich zu mindestens zwei Sitzungen im Jahr, zum ersten Mal am 24. November 2018. Spätestens nach drei Jahren sind Neuwahlen. Wir stellen uns den Rat als eine Mischung aus Parlament, Aufsichts- und Kontrollgremium, Thinktank, Debattierklub und Ideenentwicklungslabor vor."
    },
    {
      "key": "info/council/more",
      "value": "<strong>Bin ich geeignet?</strong>\n\nDer Zweck der Project R Genossenschaft ist «die Förderung der Demokratie durch Stärkung, Erhalt und\nWeiterentwicklung des Journalismus als vierte Gewalt». Grosse Worte. Nun etwas konkreter: Wir suchen Menschen,\ndie den Genossenschaftsrat mit uns aufbauen – und der Genossenschaft Leben und Geist geben. Das wird Ihnen\nNerven abverlangen. Und ein wenig Zeit. Sie müssen leidenschaftlich sein, neugierig, interessiert an einer\nkonstruktiven Debattenkultur.\n\n<strong>Was habe ich zu tun?</strong>\n\nEs gibt, wie immer im Leben, Pflicht und Musse. Zunächst der wohl eher trockene Teil. Sie werden als Rätin die\nJahresrechnung, den Geschäftsbericht und das Budget der Genossenschaft genau lesen müssen. Dies, weil Sie dazu\nEmpfehlungen abgeben können. Schon allein dazu sind zwei Sitzungen im Jahr\nPflicht. Mehr sind möglich, wenn der Rat es für richtig hält. Damit hat der Rat seine Pflicht getan und kann\nsich den wirklich prickelnden Dingen zuwenden. Dazu nämlich, an der Weiterentwicklung des Journalismus im Allgemeinen und der\n«Republik» im Besonderen mitzuwirken. Wir freuen uns auf Ihre Ideen, Ihre Projektvorschläge, und ja:\nWir freuen uns auf Ihre Kritik.\n\n<strong>Noch mehr Informationen?</strong>\n\nHier finden Sie das <a target=\"_blank\" href=\"/static/genossenschaft/Zweck%20und%20Aufgaben%20Genossenschaftsrat%20Version%20Juni%202018.pdf\">Infoblatt zum Zweck und zu den Aufgaben</A>, das wir an den Infoveranstaltungen zwischen dem 18. Juni und dem 12. September verteilt haben.\n\nLesetipp: Wenn Sie es ganz genau wissen wollen, dann legen wir Ihnen ans Herz, die Statuten im Original zu\nlesen. Die sind zwar ziemlich trocken – dafür aber präzise. Alles zum Genossenschaftsrat finden Sie in den <a target=\"_blank\" href='https://www.republik.ch/statuten'>Statuten der Project R Genossenschaft</A> (Artikel 26, 27 und 28)."
    },
    {
      "key": "info/council/body2",
      "value": "Wer ist wahlberechtigt, und wer kann gewählt werden? In beiden Fällen ist die Antwort dieselbe: alle Mitglieder der Genossenschaft. Wenn Sie ein Jahresabo der «Republik» abgeschlossen haben, dann sind Sie Mitglied. Möchten Sie nur wählen? Das können Sie hier ab dem 17. Oktober tun. \n\nMöchten Sie kandidieren? Entweder sind Sie auf der Wahlempfehlungsliste des Vorstandes und wurden per E-Mail informiert. Oder Sie möchten frei kandidieren. In beiden Fällen reichen Sie hier Ihre Kandidatur ein.\n"
    },
    {
      "key": "info/council/more2",
      "value": "<strong>Zur Kandidatur</strong>\n\nUm wählbar zu sein, müssen Sie zwei Bedingungen erfüllen. Erstens müssen Sie am 16. Oktober Mitglied der Project\nR Genossenschaft sein (also ein Jahresabonnement der «Republik» erworben haben). Zweitens müssen Sie bis dann Ihre\nKandidatur auf dieser Wahlplattform online bestätigt haben. Auch Kandidatinnen und Kandidaten, die der Vorstand\nzur Wahl empfiehlt, müssen sich online registrieren.\n\n<strong>Was bisher geschah</strong>\n\nAm 23. Mai 2018 haben wir mit <a target=\"_blank\" href='https://project-r.construction/newsletter/genossenschafts-rat'>diesem Newsletter</A> zum ersten Mal über die Wahl informiert und zu den\nInformationsveranstaltungen eingeladen.\n\nZwischen dem 18. Juni und dem 12. September haben wir sechs Informationsveranstaltungen in sechs Städten\ndurchgeführt, und es haben sich rund 150 Personen für eine Kandidatur interessiert.\n\nAm 27. September hat der Vorstand aus diesen Personen eine Wahlempfehlung von 30 Personen zusammengestellt und\nsie informiert. Auch die Interessenten, die nicht zur Wahl vorgeschlagen wurden, wurden informiert. Sie können\nnatürlich trotzdem für den Rat kandidieren, wie überhaupt alle Mitglieder der Genossenschaft.\n\n<strong>Was als Nächstes geschieht</strong>\n\nBis zum 16. Oktober haben Sie Zeit zu kandidieren. Das heisst: Sie müssen sich hier registrieren, Ihr Profil\nausfüllen und es bestätigen.\n\nZwischen dem 17. und dem 28. Oktober ist Wahlkampf. Sie können sich die Profile aller Kandidatinnen anschauen,\nund Sie sehen auch, wen der Vorstand warum zur Wahl empfiehlt. Wenn Sie Fragen an die Kandidatinnen haben, dann\nkönnen Sie online mit ihnen debattieren. Sobald Sie überzeugt sind, können Sie Ihren Wunschrat wählen.\n\nAm 29. und 30. Oktober werden wir viel Kaffee trinken und in Ruhe die Wahl auswerten. Es gilt das relative Mehr.\nDas heisst: Die 30 Personen mit den meisten Stimmen bekommen einen Sitz.\n\nAm 31. Oktober hat die Genossenschaft zum ersten Mal in ihrer Geschichte einen Rat. Wir werden das Resultat hier\nauf der Plattform verkünden und einen angemessen staatstragenden Newsletter verschicken.\n\n<strong>Zum Wahlsystem</strong>\n\nFür das Wahlsystem haben wir Kritik einstecken müssen. Wenn der Vorstand seine Favoriten empfiehlt, ist dann das\nGanze nicht ein reines Abnicken mit unumstösslichem Ausgang? Gelebte Alternativlosigkeit? Warum trauen wir den\nMitgliedern nicht zu, selber die besten Kandidatinnen zu finden?\n\nDie Kritik hat etwas Wahres. Das ist uns bewusst. Darum haben wir auch lange und hart über Alternativen\nnachgedacht. Um Winston Churchill zu paraphrasieren: Dieses Wahlsystem ist für uns die beste aller schlechten\nVarianten. Aus drei Gründen bleiben wir trotz Kritik bei diesem System.\n\n1. Repräsentativität<br />\nIn den Statuten der Genossenschaft ist festgehalten, dass die Mitgliederstruktur angemessen\nvertreten sein soll: Im Rat sollen verschiedene Alter, Geschlechter, Regionen zusammenkommen. Wir haben bei der\nWahlempfehlung darauf geachtet. Das erhöht die Wahrscheinlichkeit, dass die Anforderungen der Statuten erfüllt\nwerden.\n\n2. Einfachheit<br />\nWäre das nicht auch anders möglich gewesen? Ja, aber alles, was uns dazu eingefallen ist, wäre wahnsinnig\nkompliziert. Nicht für uns, das wäre verkraftbar, sondern für die Wählerinnen und Wähler. Haben Sie eine\nelegantere Lösung? Bitte, her damit. Dann werden wir die nächsten Wahlen so durchführen.\n\n3. Legitimität<br />\nDie Wahl mit Empfehlung ist für manche weniger legitim als eine ganz freie Wahl. Wir verstehen den Einwand.\nAber: Jedes Mitglied kann ohne weitere Hürden kandidieren – ob auf der Liste oder nicht. So ist es zumindest\nmöglich, die Irrtümer des Vorstandes zu korrigieren.\n\nDie detaillierten Bestimmungen zu den Wahlen finden Sie in den <a target=\"_blank\" href='https://www.republik.ch/statuten'> Statuten der Project R Genossenschaft</A> (Artikel 9, 16, 17, 18, 20 und 21)."
    },
    {
      "key": "info/candidacy/title",
      "value": "Kandidieren Sie jetzt!"
    },
    {
      "key": "info/candidacy/title2",
      "value": "Ihre Kandidatur"
    },
    {
      "key": "info/candidacy/previewLabel",
      "value": "So erscheint Ihre Kandidatur auf der Wahlplattform:"
    },
    {
      "key": "info/candidacy/previewTitle",
      "value": "Vorschau"
    },
    {
      "key": "info/candidacy/candidacyTitle",
      "value": "Kandidatur"
    },
    {
      "key": "info/candidacy/finePrint",
      "value": "Die Mitglieder von Project R sehen ab dem 17. Oktober auf der Wahlplattform nur, was in der Vorschau angezeigt wird.\nIn Ihrem Profil sehen die Mitglieder dann zusätzlich: Steckbrief, Interessenbindungen, Debattenbeiträge.\nDas Statement wird ausserdem unter Ihrem Namen in der Wahldebatte angezeigt und ist dort für alle Mitglieder sichtbar.\nGeburtsdatum, Strasse und Hausnummer ist nur für die Administration von Project R und der «Republik»\neinsehbar."
    },
    {
      "key": "info/candidacy/missingFields",
      "value": "Bitte füllen Sie alle obligatorischen Felder aus:"
    },
    {
      "key": "info/candidacy/saveChanges",
      "value": "Änderungen speichern"
    },
    {
      "key": "info/candidacy/sumbitCandidacy",
      "value": "Kandidatur abschicken"
    },
    {
      "key": "info/footer",
      "value": "Sie können Ihre Kandidatur bis zum 16. Oktober jederzeit bearbeiten. <br />\nHaben Sie Fragen? Schreiben Sie uns an <a href=\"mailto:office@project-r.construction\">office@project-r.construction</a>."
    },
    {
      "key": "info/candidacy/confirmation",
      "value": "Ihre Kandidatur ist registriert. Vielen Dank für Ihr Engagement! <br />\nHaben Sie Fragen? Schreiben Sie uns an <a href=\"mailto:office@project-r.construction\">office@project-r.construction</a>."
    },
    {
      "key": "info/candidacy/edit",
      "value": "Kandidatur bearbeiten"
    },
    {
      "key": "info/candidacy/delete",
      "value": "Kandidatur löschen"
    },
    {
      "key": "info/candidacy/statement",
      "value": "Statement (Ihre Motivation)"
    },
    {
      "key": "info/candidacy/statementMissing",
      "value": "Statement fehlt"
    },
    {
      "key": "info/candidacy/credential",
      "value": "Funktion (Tätigkeit, Beruf, Amt)"
    },
    {
      "key": "info/candidacy/credentialMissing",
      "value": "Funktion fehlt"
    },
    {
      "key": "vote/title",
      "value": "Wahlen und Abstimmungen"
    },
    {
      "key": "vote/intro/body",
      "value": "Schön, sind Sie hier. Die «Republik» ist ein journalistisches Experiment. Und ein demokratisches. Denn das\ngrösste Teilstück der «Republik» gehört einer Genossenschaft: Project R. Und die Genossenschaft, liebe\nVerlegerinnen und Verleger, die gehört Ihnen.\nSie können mitbestimmen! Wählen Sie den Genossenschaftsrat, und stimmen Sie über die Finanzen ab. Bis zum\n28. Oktober 2018 sind die virtuellen Urnen offen.\n\nSie wählen einerseits, wer im Genossenschaftsrat von Project R sitzt – und andererseits, wer diesen Rat\npräsidiert. Zudem können Sie über einen Wahlvorschlag für den Vorstand abstimmen. Und damit das\ndemokratische Paket komplett ist, finden zeitgleich eine Reihe von Abstimmungen über die Finanzen der\nGenossenschaft statt. Sie haben also zu tun.\n\nWählen und abstimmen können alle Personen, die am 16. Oktober Mitglieder der Project R Genossenschaft\nwaren (und bis zur Stimmabgabe sind). Wenn Sie ein Jahresabo der «Republik» abgeschlossen haben, sind Sie\ndas."
    },
    {
      "key": "vote/intro/more",
      "value": "<strong>Der Zeitplan</strong>\n\n28.9.–16.10. Interessierte Mitglieder können für den Genossenschaftsrat kandidieren.<br />\n17.10.–28.10. Mitglieder wählen die 30 Genossenschaftsrätinnen und das Ratspräsidium. Und sie stimmen über die Jahresrechnung, den Revisionsbericht des Geschäftsjahres 2017/2018 sowie über das Budget des Jahres 2018/2019 ab.<br />\n31.10. Wir geben die Wahl- und Abstimmungsresultate bekannt.\n\nDie detaillierten Wahl- und Abstimmungsbedingungen finden Sie in den <a target=\"_blank\" href='https://assets.project-r.construction/media/statuten_project_r_genossenschaft_unterschrieben.pdf'>Statuten der Project R Genossenschaft</A>.\n\nMehr zum Bauplan von Project R und der «Republik» finden Sie <a target=\"_blank\" href='https://project-r.construction/newsletter/2017-03-15-aufbau'>hier</A>.<br />\nMehr zur Finanzierung finden Sie <a target=\"_blank\" href='https://project-r.construction/newsletter/2017-11-22-finanzierung'>hier</A>."
    },
    {
      "key": "vote/jahresrechnung/body",
      "value": "Bevor wir zu den Köpfen kommen, gehen wir zuerst ins Geld. Sie haben uns mit Ihrem Jahresabonnement viel\nGeld gegeben. Sie haben ein Recht darauf, zu wissen, was damit geschehen ist, und als Genossenschafter\nüber die Jahresrechnung abzustimmen.\n\nWenn Sie es genau wissen möchten, dann empfehlen wir Ihnen, den <a target=\"_blank\" href='/static/genossenschaft/placeholder.pdf'>integrierten Geschäftsbericht</A> der\nbeiden Gesellschaften Republik AG und Project R Genossenschaft zu lesen. Ein Teil davon ist die <a target=\"_blank\" href='/static/genossenschaft/placeholder.pdf'>Jahresrechnung 2017/18 der Project R Genossenschaft</A>, über die Sie abstimmen."
    },
    {
      "key": "vote/jahresrechnung/more",
      "value": "Sie haben, wie jedes Mitglied, eine Stimme für diese Frage. Wählen Sie eine der Alternativen «Ja», «Nein» oder\n«Leer einlegen», und klicken Sie auf «Abstimmen». Wenn Sie Ihre Stimme einmal abgegeben und bestätigt haben,\nkönnen Sie sie nicht mehr ändern oder zurücknehmen.\n\nSie können Ihre Stimme leer einlegen und damit zum Ausdruck bringen, dass Sie die Frage nicht beantworten\nkönnen oder wollen. Wir weisen die leeren Stimmen aus, und sie zählen für die Stimmbeteiligung. Für die\nBeschlussfassung zählen sie jedoch nicht. Mit anderen Worten: Ob die Jahresrechnung angenommen wird,\nentscheidet das Verhältnis zwischen den Ja-Stimmen und den Nein-Stimmen."
    },
    {
      "key": "vote/revisionsbericht/body",
      "value": "Vertrauen ist gut, Kontrolle ist besser. Und das in zweierlei Hinsicht. Erstens haben die Revisoren der\nBDO AG unsere Jahresrechnung sehr genau gelesen. Sie haben kritische Fragen dazu gestellt und sie\nschliesslich für gut befunden. Und zweitens ist es nun an Ihnen, die Wächter zu überwachen. Sie stimmen\nüber den Revisionsbericht ab. Lesen können Sie diesen <a target=\"_blank\" href='/static/genossenschaft/placeholder.pdf'>hier</A>."
    },
    {
      "key": "vote/revisionsbericht/more",
      "value": "Auch zu dieser Fragen haben Sie, wie jedes Mitglied, eine Stimme. Wählen Sie eine der Alternativen «Ja»,\n«Nein» oder «Leer einlegen», und klicken Sie auf «Abstimmen». Wenn Sie Ihre Stimme einmal abgegeben und\nbestätigt haben, können Sie sie nicht mehr ändern oder zurücknehmen.\n\nSie können Ihre Stimme leer einlegen und damit zum Ausdruck bringen, dass Sie die Frage nicht\nbeantworten\nkönnen oder wollen. Wir weisen die leeren Stimmen aus, und sie zählen für die Stimmbeteiligung. Für die\nBeschlussfassung zählen sie jedoch nicht. Mit anderen Worten: Ob der Revisionsbericht angenommen wird,\nentscheidet das Verhältnis zwischen den Ja-Stimmen und den Nein-Stimmen."
    },
    {
      "key": "vote/budget/body",
      "value": "Nun zur letzten Finanzfrage. Für das nächste Geschäftsjahr legt Ihnen der Vorstand dieses Budget\ninklusive <a target=\"_blank\" href='/static/genossenschaft/placeholder.pdf'>Erläuterungen</A> vor. Es zeigt, wie das Geld der rund 20’000 Verlegerinnen und Verleger\nverwendet werden soll. Stimmen Sie darüber ab."
    },
    {
      "key": "vote/budget/more",
      "value": "Für diejenigen, die schon zur Jahresrechnung und zum Revisionsbericht mehr Informationen wollten, nichts\nNeues: Sie haben für diese Frage, wie jedes Mitglied, eine Stimme. Wählen Sie eine der Alternativen\n«Ja», «Nein» oder «Leer einlegen», und klicken Sie auf «Abstimmen». Wenn Sie Ihre Stimme einmal\nabgegeben und bestätigt haben, können Sie sie nicht mehr ändern oder zurücknehmen.\n\nSie können Ihre Stimme leer einlegen und damit zum Ausdruck bringen, dass Sie die Frage nicht\nbeantworten können oder wollen. Wir weisen die leeren Stimmen aus, und sie zählen für die\nStimmbeteiligung. Für die Beschlussfassung zählen sie jedoch nicht. Mit anderen Worten: Ob das Budget\nangenommen wird, entscheidet das Verhältnis zwischen den Ja-Stimmen und den Nein-Stimmen."
    },
    {
      "key": "vote/president/body",
      "value": "Der Genossenschaftsrat wird eine Präsidentin oder einen Präsidenten haben. Sie oder er leitet den Rat\nund arbeitet eng mit dem Vorstand zusammen. Wir schlagen Ihnen drei (vier, fünf) Personen für das\nPräsidium vor. Informieren Sie sich hier über die Kandidatinnen und Kandidaten, und debattieren Sie mit\nihnen. Wem geben Sie Ihre Stimme?"
    },
    {
      "key": "vote/president/more",
      "value": "Für diese Wahl haben Sie eine Stimme. Es gilt das relative Mehr, das heisst, die Kandidatin oder der\nKandidat mit den meisten Stimmen ist für das Präsidium gewählt. Dazu müssen Sie auch in den\nGenossenschaftsrat gewählt sein. Wählen Sie also unbedingt jemanden, den Sie auch in den\nGenossenschaftsrat wählen. Wenn Sie sich nach unserer Wahlempfehlung richten, ist das kein Problem. Wir\nhaben alle Kandidatinnen und Kandidaten auch für den Genossenschaftsrat zur Wahl empfohlen.\n\nWas genau macht der Präsident oder die Präsidentin eigentlich? Nun, eine ganze Menge. Die ganzen\nRatssitzungen organisieren zum Beispiel. All das, was der Rat tut, vor- und nachbereiten. Vernetzen,\nvermitteln, verbinden. Daneben wird Madame oder Monsieur le Président eng mit dem Vorstand\nzusammenarbeiten. Sie oder er nimmt an dessen Sitzungen als Berater teil. Beschliesst der Vorstand also\nbeispielsweise, künftig statt Journalismus klassisch-gregorianische Chöre zu fördern, ist es an der\nPräsidentin, Alarm zu schlagen."
    },
    {
      "key": "vote/members/body",
      "value": "Und nun zum letzten und vielleicht interessantesten Teil dieser Wahl. Schön, dass Sie bis hier\ndurchgehalten haben. Sie können <Strong>30 Personen wählen</Strong>, die sich ehrenamtlich für Project R engagieren. <Strong>Der\nGenossenschaftsrat repräsentiert Sie</Strong> und die rund 20’000 anderen Mitglieder. Und er verbindet die\nMitglieder mit dem Vorstand. Dafür kann er Ihnen z. B. Anträge unterbreiten, über die Sie\nabstimmen können. Wie heute über die Finanzen.\n\nWir empfehlen Ihnen 30 Personen zur Wahl. Nicht weil wir uns einen besonders umgänglichen Rat wünschen,\nsondern einen vielfältigen. Wir haben darauf geachtet, dass verschiedene Altersgruppen, Regionen und\nFähigkeiten vertreten sind und dass das Geschlechterverhältnis ausgeglichen ist. Es steht Ihnen aber\nfrei, diese Empfehlung zu ignorieren und andere Personen zu wählen.\n\nLernen Sie hier die Kandidatinnen und Kandidaten kennen, und debattieren Sie mit Ihnen. Und geben Sie\nIhre 30 Stimmen bis zum 23. Oktober 2018 ab."
    },
    {
      "key": "vote/members/more",
      "value": "<strong>Zum Rat</strong>\n\nDer Rat trifft sich zu mindestens zwei Sitzungen im Jahr, zum ersten Mal am 24. November 2018.\nSpätestens nach drei Jahren sind Neuwahlen. Wir stellen uns den Rat als eine Mischung aus Parlament,\nAufsichts- und Kontrollgremium, Thinktank, Debattierklub und Ideenentwicklungslabor vor. Wie genau der\nRat arbeit und mit Ihnen in Kontakt tritt, wird eine der ersten Aufgaben für die Rätinnen und Räte sein.\n\nLesetipp: Wenn Sie es ganz genau wissen wollen, dann legen wir Ihnen ans Herz, die Statuten im Original\nzu lesen. Die sind zwar ziemlich trocken – dafür aber präzise. Alles zum Genossenschaftsrat finden Sie\nin den <a target=\"_blank\" href='https://assets.project-r.construction/media/statuten_project_r_genossenschaft_unterschrieben.pdf'>Artikeln 19, 26 bis 28</A>.\n\n<strong>Zum Wahlsystem</strong>\n\nFür diese Wahl gilt das relative Mehr, das heisst, die 30 Kandidatinnen und Kandidaten mit den meisten\nStimmen sind für den Genossenschaftsrat gewählt.\n\nKandidieren konnten alle Mitglieder, die sich bis zum 16. Oktober online registriert haben. Der Vorstand\nder Genossenschaft hat allerdings eine Wahlempfehlung für 30 Kandidatinnen und Kandidaten abgegeben.\nSind Sie damit nicht einverstanden? Debattieren Sie hier (LINK Wahldebatte) mit uns und den anderen\nMitgliedern.\n\nFür das Wahlsystem haben wir schon im Vorfeld Kritik einstecken müssen. Wenn der Vorstand seine\nFavoriten empfiehlt, ist das Ganze nicht ein reines Abnicken mit unumstösslichem Ausgang? Gelebte\nAlternativlosigkeit? Warum trauen wir den Mitgliedern nicht, selber die besten Kandidatinnen zu finden?\n\nDie Kritik hat etwas Wahres. Das ist uns bewusst. Darum haben wir auch lange und hart über Alternativen\nnachgedacht. Um Winston Churchill zu paraphrasieren: Dieses Wahlsystem ist für uns die beste aller\nschlechten Varianten. Aus drei Gründen blieben wir trotz Kritik bei diesem System.\n\n1. Repräsentativität<br />\nIn den Statuten der Genossenschaft ist festgehalten, dass die Zusammensetzung der Mitgliederstruktur\nangemessen vertreten sein soll: Im Rat sollen verschiedene Alter, Geschlechter, Regionen zusammenkommen.\nWir haben bei der Wahlempfehlung darauf geachtet. Das erhöht die Wahrscheinlichkeit, dass die\nAnforderungen der Statuten erfüllt werden.\n\n2. Einfachheit<br />\nWäre das nicht auch anders möglich gewesen? Ja, aber alles, was uns dazu eingefallen ist, wäre\nwahnsinnig kompliziert. Nicht für uns, das wäre verkraftbar, sondern für die Wählerinnen und Wähler.\nHaben Sie eine elegantere Lösung? Bitte, her damit. Dann werden wir die nächsten Wahlen so durchführen.\n\n3. Legitimität<br />\nDie Wahl mit Empfehlung ist für manche weniger legitim als eine ganz freie Wahl. Wir verstehen den\nEinwand. Aber: Jedes Mitglied kann ohne weitere Hürden kandidieren – ob auf der Liste oder nicht. So ist\nes zumindest möglich, die Irrtümer des Vorstandes zu korrigieren.\n\n<strong>Zum Wahlablauf</strong>\n\nAm 23. Mai 2018 haben wir mit diesem Newsletter zum ersten Mal über die Wahl informiert und zu\nInformationsveranstaltungen eingeladen: https://project-r.construction/newsletter/genossenschafts-rat\n\nZwischen dem 18. Juni und dem 12. September haben wir sechs Informationsveranstaltungen in sechs Städten\ndurchgeführt, und es haben sich rund 150 Personen für eine Kandidatur interessiert.\n\nAm 27. September hat der Vorstand aus diesen Personen eine Wahlempfehlung von 30 Personen\nzusammengestellt und sie informiert. Auch die Interessenten, die nicht zur Wahl empfohlen wurden, wurden\ninformiert. Sie konnten trotzdem für den Rat kandidieren, so wie überhaupt alle Mitglieder der\nGenossenschaft.\n\nBis zum 16. Oktober hatten die Interessierten Zeit, zu kandidieren. Das heisst: Sie haben sich hier\nregistriert und ihr Profil ausgefüllt.\n\nNun ist bis zum 28. Oktober Wahlkampf. Wenn Sie Fragen an die Kandidatinnen haben, dann können Sie\nonline mit Ihnen debattieren. Sobald Sie überzeugt sind, können Sie Ihren Wunschrat wählen.\n\nAm 29. und 30. Oktober werden wir viel Kaffee trinken und in Ruhe die Wahl auswerten. Es gilt das\nrelative Mehr. Das heisst: Die 30 Personen mit den meisten Stimmen bekommen einen Sitz.\n\nAm 31. Oktober hat die Genossenschaft zum ersten Mal in Ihrer Geschichte einen Rat. Wir werden das\nResultat hier auf der Plattform verkünden und einen angemessen staatstragenden Newsletter verschicken.\n"
    },
    {
      "key": "common/moreInfo",
      "value": "Weitere Informationen"
    },
    {
      "key": "common/hamburgerEntry",
      "value": "Genossenschaftsrat"
    },
    {
      "key": "common/missingUsername",
      "value": "Profil URL fehlt"
    }
  ]
}